<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T1.10</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i1849" class="seksjon2"><h2  style='color:red' id="i1850">*T1.10&nbsp;Akutt bakteriell meningitt</h2>
<div id="i238261" class="revidert">
<p class="reviderta"><p id="i238262">Publisert: 20.06.2010</p></p></div><div id="i1851" class="def"><h5  id="i1852">Generelt</h5>

<p class="defa"><p id="i1853">Infeksjonen er prim&aelig;rt  lokalisert til pia mater og arachnoidea. Den kan imidlertid gripe  over p&aring; cortex, subcortex og de perifere nerver. Enkelte ganger  skades disse strukturene pga. frigjorte inflammasjonsmediatorer,  lokal &oslash;demutvikling og trombose i mindre kar.</p></p></div><div id="i1854" class="def"><h5  id="i1855">Etiologi/epidemiologi</h5>

<p class="defa"><p id="i1856">Akutt bakteriell  meningitt forekommer hyppigst hos barn < 5 &aring;r, men kan opptre  i alle aldersgrupper. Neisseria meningitidis og Streptococcus pneumoniae  har v&aelig;rt de to hyppigst forekommende bakterier som for&aring;rsaker bakteriell  meningitt i Norge. Forekomsten av de forskjellige bakteriene varierer  med alderen.</p></p>	<UL type="circle">
		<LI id="i1858"><p id="i1859">Barn < 2 m&aring;neder gamle, inkludert  premature barn, har hyppigst meningitt for&aring;rsaket av Streptococcus  agalactiae (gruppe B streptokokker), Streptococcus pneumoniae og Escherichia  coli med kapseltype K1. Listeria monocytogenes, Streptococcus pyogenes (gruppe A  streptokokker) og andre gramnegative intestinale stavbakterier er  mindre hyppige.</p><br>		</LI>
		<LI id="i1860"><p id="i1861">Hos barn > 2 m&aring;neder og unge voksne  (< 25 &aring;r) forekommer N. meningitidis hyppigst fulgt av S. pneumoniae.  Over denne alderen dominerer S. pneumoniae. Hos eldre > 70 &aring;r er  S. pneumoniae fremdeles den dominerende bakterie, men E. coli og  L. monocytogenes forekommer hyppigere enn hos yngre pasienter. Residiverende  meningokokkmeningitter sees hos pasienter med defekter i den terminale  del av komplementkaskaden, men ogs&aring; hos barn med normalt immunforsvar  hvor en av de voksne (vanligvis en av foreldrene) i n&aelig;rmilj&oslash;et er  langtidsb&aelig;rer av bakterien i nasofarynks og svelg. Residiverende pneumokokkmeningitter  er assosiert med et tidligere hodetraume, basis cranii fraktur og rift  i dura. Lekkasje av spinalv&aelig;sken trenger ikke &aring; v&aelig;re til stede.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i1862">Meningoencefalitt/meningoradikulitt  for&aring;rsaket av Borrelia burgdorferi opptrer enkelte ganger etter  bitt av skogfl&aring;tt (Ixodes ricinus), se  <a id="aSeksjon2X683" class="xref" href="../T/T1.htm#i683" title="Kryssreferanse">T1 Lyme borreliose</a>. Symptomene utvikles vanligvis langsommere  enn ved akutt bakteriell meningitt, men et akutt forl&oslash;p kan forekomme.</p></p></div><div id="i1863" class="def"><h5  id="i1864">Patologi</h5>

<p class="defa"><p id="i1865">Akutt bakteriell  meningitt opptrer nesten alltid sekund&aelig;rt til en bakteriemi. Meningitt  hos nyf&oslash;dte som debuterer i f&oslash;rste leveuke er assosiert med komplikasjoner  ved f&oslash;dselen, f.eks. for tidlig f&oslash;dsel, for tidlig avgang av fostervann  eller infisert fostervann. Spedbarn smittes med bakterier fra morens  vaginalflora f&oslash;r eller under f&oslash;dselen. Etter spedbarnsperioden overf&oslash;res  bakteriene som dr&aring;pesmitte i de fleste tilfeller, men ogs&aring; som matb&aring;ren  smitte (L. monocytogenes). Etter en asymptomatisk fase hvor de patogene bakteriene  koloniserer slimhinnen i de &oslash;vre luftveier eller tarm, penetrerer  de inn i sirkulasjonen. Hvis personen har et utilstrekkelig antistoffniv&aring;  i blodet, vil kapselkledde, invasive bakterier ikke bli eliminert  via Kupffercellene i lever og makrofagene i milten. Pasienten utvikler  da en bakteriemi som varer fra timer til dager. Det skjer en sekund&aelig;r  uts&aelig;d av bakteriene til hjernehinnene. Pasienter som utvikler en  pneumokokkmeningitt, har ofte en luftveisinfeksjon  (pneumoni, sinusitt, otitt) samtidig. De utvikler sjelden alvorlig sirkulasjonssvikt.  Pasienter med markerte symptomer p&aring; meningokokkmeningitt (nakke-  og ryggstivhet, petekkier) kan utvikle septisk sjokk, men gj&oslash;r det  vanligvis ikke. Det septiske sjokket for&aring;rsaket av N. meningitidis  sees f&oslash;rst og fremst hos pasienter med kort sykehistorie (< 24  timer, ofte < 12 timer), st&oslash;rre og mindre hudbl&oslash;dninger og manglende  nakke- og ryggstivhet.</p></p></div><div id="i1866" class="def"><h5  id="i1867">Symptomer</h5>

<p class="defa"><p id="i1868">Symptomer p&aring; meningitt  er feber, hodepine, kvalme, brekninger, nakke&#x2011; og ryggstivhet. Pasienten  kan v&aelig;re omt&aring;ket, enkelte ganger urolig og agitert. Kernigs og ev. Brudzinskis  symptom er positive. Petekkier forekommer hos ca. 80 % av pasientene  med meningokokkmeningitt, men sjelden ved meningitt for&aring;rsaket av  andre typer bakterier bortsett fra pasienter med fulminant pneumokokksepsis  og meningitt. Spedbarn kan ha lite karakteristiske symptomer: nedsatt  sugeevne, p&aring;fallende slapphet eller &oslash;kt irritabilitet, redusert  kontaktbarhet, brekninger, kramper og dehydrering. De fleste barn  inkludert spedbarn med meningitt har feber, men de kan noen ganger  v&aelig;re afebrile eller hypoterme. Nakke- og ryggstivhet eller &oslash;kt fontanelletrykk  kan mangle helt hos spedbarn. Hos eldre pasienter kan symptomene  feiltolkes som slag. Bakteriell meningitt m&aring; alltid overveies hos  en uklar pasient med feber og ev. symptomer p&aring; apopleksi.</p></p></div><div id="i1869" class="def"><h5  id="i1870">Diagnostikk</h5>

<p class="defa"><p id="i1871">Diagnosen baseres p&aring; kliniske funn, resultatet av spinalv&aelig;ske (og blodkulturunders&oslash;kelse) og &oslash;kte betennelsesmark&oslash;rer som C-reaktivt protein (CRP), antall levkocytter og n&oslash;ytrofile granulocytter i perifert blod. Karakteristiske spinalv&aelig;skefunn ved akutt bakteriell meningitt er: Blakket spinalv&aelig;ske med over 500 &sdot; 10<Sup>6</Sup> granulocytter/l, betydelig forh&oslash;yet konsentrasjon av protein og lav sukkerkonsentrasjon (under halvparten av blodsukkerkonsentrasjonen). Bakterien p&aring;vises ved direkte mikroskopi, dyrking, p&aring;visning av kapselantigen ved agglutinasjon og bakterielt DNA ved polymerase chain reaction (PCR). Bakterien p&aring;vises i > 50 % av tilfellene i blodkultur hvis ikke det er gitt antibiotika p&aring; forh&aring;nd. Det skal tas dyrkingspr&oslash;ve fra nasofarynks og svelg p&aring; transportmedium.</p></p>
<p class="defa"><p id="i1872">Ved mistanke  om sterkt forh&oslash;yet intrakranielt trykk (stigende blodtrykk, fallende  puls, sv&aelig;rt agitert allmenntilstand med nedsatt bevissthet, fokale  nevrologiske symptomer) b&oslash;r pasienten ikke spinalpunkteres. Behandling  startes da uten unders&oslash;kelse av spinalv&aelig;sken og f&oslash;r CT-unders&oslash;kelsen  er gjennomf&oslash;rt. Spinalpunksjon kan da ev. utf&oslash;res 24 timer senere.  De viktigste bakteriene p&aring;vises med PCR. Pasienter med akutt meningitt  har sjelden (< 1 %) stasepapiller selv ved betydelig forh&oslash;yet  hjernetrykk. Ved nevroborreliose baseres diagnosen p&aring; anamnese (gradvis  utvikling), kliniske symptomer, bl.a. facialisparese og h&oslash;ye antistofftitre  i serum eller spinalv&aelig;sken (nevroborreliose) mot B. burgdorferi.  Celleantallet og proteinmengden i spinalv&aelig;sken er relativt lave  sammenlignet med andre bakterielle meningitter. Pasienter som mistenkes  for &aring; ha en bakteriell meningitt, skal umiddelbart legges inn p&aring;  sykehus!</p></p></div><div id="i1873" class="def"><h5  id="i1874"><strong>Generell behandling</strong></h5>

<p class="defa"><p id="i1875"> </p></p>	<OL>
		<LI id="i1877"><p id="i1878"><strong>Antibiotikabehandling f&oslash;r sykehusinnleggelse:</strong> Pasienter som man mistenker for &aring; ha en meningokokkinfeksjon med truende sirkulasjonssvikt skal behandles med benzylpenicillin f&oslash;r innleggelse dersom transporttiden til sykehuset er > 30 minutter. Innleggende lege skal starte behandlingen med benzylpenicillin intraven&oslash;st eller intramuskul&aelig;rt f&oslash;r pasienten transporteres med sykebil eller ambulansehelikopter. Den alvorligste tilstanden er karakterisert ved betydelig redusert allmenntilstand, st&oslash;rre hudbl&oslash;dninger (&oslash; > 0,5 cm) og redusert sirkulasjon med kalde, bl&aring;lige ekstremiteter, takykardi, langsom kapill&aelig;r fylling (> 3 sekunder) og manglende nakke- og ryggstivhet. F&oslash;lgende doser av benzylpenicillin anbefales som startbehandling: < 2 &aring;r 0,3 g intramuskul&aelig;rt, 2&#8211;7 &aring;r 0,6 g intramuskul&aelig;rt, > 7 &aring;r og voksne 1,2 g intraven&oslash;st eller intramuskul&aelig;rt. Til barn settes spr&oslash;yten lateralt p&aring; l&aring;ret. Til ungdommer og voksne settes spr&oslash;yten intraven&oslash;st ev. intramuskul&aelig;rt lateralt p&aring; l&aring;ret. Ved alvorlig hypotensjon og lang transportavstand b&oslash;r ambulansehelikopter med anestesilege tilkalles slik at adekvat v&aelig;skebehandling kan starte umiddelbart. Konferer med AMK-sentralen og lokalsykehuset. Penicillinbehandling reduserer umiddelbart niv&aring;et av endotoksin i blodet og avbryter den raskt eskalerende betennelsesreaksjonen i karsystemet som f&oslash;rer til irreversibelt septisk sjokk.</p><br>		</LI>
		<LI id="i1879"><p id="i1880"><strong>Standard antibiotikabehandling ved ankomst til sykehuset:</strong></p><br>	<OL type='a'>
		<LI id="i1882"><p id="i1883"><em>Barn < 2 m&aring;neder:</em> 1) Ampicillin 50 mg/kg x 4 per 24 timer + 2) aminoglykosid (gentamicin eller tobramycin). For aminoglykosiddosering, bruk veiledere p&aring; de enkelte barneavdelinger eller Norsk barnelegeforening: Veileder i akutt pediatri. For gentamicin brukes ofte f&oslash;lgende dosering:</p><br>	<UL type="circle">
		<LI id="i1885"><p id="i1886">0&#8211;2 uker: 6 mg/kg x 1 per 24 timer</p><br>		</LI>
		<LI id="i1887"><p id="i1888">> 2 uker: 7 mg/kg x 1 per 24 timer</p><br>		</LI>
	</UL>
<p id="i1889">M&aring;l konsentrasjonen av aminoglykosider f&oslash;r 2. dose og etter dosejustering. Minimumskonsentrasjonen skal v&aelig;re < 2 mg/ml. Ved for h&oslash;y konsentrasjon &oslash;kes intervallet mellom dosene.</p><br>		</LI>
		<LI id="i1890"><p id="i1891"><em>Barn > 2 m&aring;neder og voksne: </em>I Norge benyttes i dag to ulike regimer ved bakteriell meningitt av ukjent &aring;rsak:</p><br>	<UL type="circle">
		<LI id="i1893"><p id="i1894">Benzylpenicillin 50 mg/kg kroppsvekt i.v. x 4 pluss kloramfenikol 25 mg/kg kroppsvekt i.v. x 4 hos barn. Maksimal d&oslash;gndose kloramfenikol er 3 g. Hos voksne benzylpenicillin 5 g i.v. fire ganger daglig pluss kloramfenikol 750 mg i.v. x 4.</p><br>		</LI>
		<LI id="i1895"><p id="i1896">Hos barn cefotaksim 50 mg/kg kroppsvekt i.v. x 4 per 24 timer eller ceftriakson 50 mg/kg kroppsvekt i.v. x 2 per 24 timer. Ved mistanke om Listeria monocytogenes gis benzylpenicillin som anf&oslash;rt ovenfor. Hos voksne gis cefotaksim 3 g  x 4 per 24 timer. Ved mistanke om Listeria monocytogenes kan f&oslash;lgende kombinasjon brukes: Cefotaksim 2 g x 3 i.v. per 24 timer pluss benzylpenicillin 3 g x 6 per 24 timer.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
<p id="i1897">Se Tabell 13  <a id="aTabellX3400" class="ref" href="../T/T1.htm#i3400" title="Tabell 13 Doser av de vanligst brukte antibiotika til behandling av bakteriell meningitt">Tabell 13 Doser av de vanligst brukte antibiotika til behandling av bakteriell meningitt</a></p><br><p id="i1899">Alternativ ved kjent alvorlig penicillinallergi er kloramfenikol som monoterapi. Ved mild penicillinallergi kan cefalosporiner benyttes som monoterapi. Det er kryssallergi mellom penicillin og cefalosporiner i noen f&aring; prosent.</p><br><p id="i1900">Hvis pasienten utvikler meningitt kort tid etter utenlandsopphold i f.eks. Syd-Europa, m&aring; man overveie om bakterien kan v&aelig;re resistent for et eller flere antibiotika som anbefales til standardbehandling i Norge. Ved mistanke om penicillinresistent bakterie b&oslash;r man gi cefotaksim eller ceftriakson. Antibiotikabehandlingen m&aring; dr&oslash;ftes med infeksjonsmedisiner og mikrobiolog i slike tilfeller. Det gjelder ogs&aring; n&aring;r det foreligger en uvanlig bakterie eller et avvikende resistensm&oslash;nster.</p><br>		</LI>
		<LI id="i1901"><p id="i1902"><strong>Valg av antibiotika ved kjent bakterie:</strong> Behandlingen tilpasses etter resistensbestemmelse av bakterien som er isolert fra spinalv&aelig;ske eller blod. Viser resultatet av mikrobiologisk unders&oslash;kelse at det foreligger meningokokker eller pneumokokker, seponeres kloramfenikol fra dobbeltregimet. Benzylpenicillin er i Norge f&oslash;rstevalg ved meningitt for&aring;rsaket av meningokokker og pneumokokker. Disse to bakteriene har v&aelig;rt &aring;rsak til majoriteten av de bakterielle meningittene i Norge etter nyf&oslash;dtperioden. S. agalactiae som hovedsakelig opptrer i nyf&oslash;dtperioden, behandles med ampicillin eller benzylpenicillin ev. kombinert med aminoglykosid. Nevroborreliose kan behandles ambulant med ceftriakson 2 g gitt intraven&oslash;st eller doksycyklin 200 mg per os en gang daglig i to uker. L. monocytogenes behandles med ampicillin ev. kombinert med aminoglykosid, men de reagerer godt p&aring; benzylpenicillin slik at pasientene er dekket med standardbehandlingen inntil isolat foreligger. L. monocytogenes er ikke f&oslash;lsom for 3. generasjons cefalosporiner. Ved alvorlig penicillinallergi er trimetoprim/sulfa et alternativ. Meningitt for&aring;rsaket av gramnegative stavbakterier behandles med cefotaksim eller ceftriakson. De f&aring; tilfellene med H. influenzae (andre enn type B) meningitt som forekommer, behandles med ampicillin eller 3. generasjons cefalosporiner. S. aureus behandles med et betalaktamasestabilt penicillin (kloksacillin, dikloksacillin) til mikroorganismens resistensm&oslash;nster foreligger. Penetransjonen av kloksacillin eller dikloksacillin blir raskt d&aring;rligere n&aring;r blodhjernebarrieren normaliseres f&aring; dager ut i forl&oslash;pet. Det er aktuelt &aring; skifte til cefotaksim eller ceftriakson ev. kombinert med rifampicin. Den videre behandling skal diskuteres med infeksjonsmedisiner. S. epidermidis (koagulase negative stafylokokker) er ofte resistente mot en rekke antibakterielle midler, ogs&aring; cefalosporiner og penicilliner, men er vanligvis f&oslash;lsomme for vankomycin. Resistensbestemmelse er derfor n&oslash;dvendig f&oslash;r endelig valg av antibakterielle midler treffes. Vankomycin m&aring; doseres h&oslash;yt for &aring; gi adekvat penetrasjon til subaraknoidalrommet. Konferer med infeksjonsmedisiner! M&aring;l serumkonsentrasjonen da det er stor individuell variasjon. Se Tabell 14  <a id="aTabellX3486" class="ref" href="../T/T1.htm#i3486" title="Tabell 14 Valg og varighet av behandling av antibiotika ved bakteriell meningitt">Tabell 14 Valg og varighet av behandling av antibiotika ved bakteriell meningitt</a></p><br>		</LI>
		<LI id="i1903"><p id="i1904"><strong>Varighet av antibiotikabehandling.</strong> Den avhenger av det kliniske forl&oslash;p. Vanligvis kan behandlingen opph&oslash;re en uke etter bedring har inntr&aring;dt. Ved ukomplisert meningokokkmeningitt er 3&#8211;5 d&oslash;gns behandling tilstrekkelig. Pneumokokkmeningitt og nevroborreliose er tradisjonelt blitt behandlet i to uker. Spedbarn med meningitt behandles i minst to uker. Pasienter med alvorlig underliggende sykdom (f.eks. pasienter som f&aring;r immunsuppressiv behandling), pasienter med L. monocytogenes, S. aureus og gramnegative stavbakterier b&oslash;r behandles 2&#8211;3 uker. Ved antatt langvarig behandling av meningitt for&aring;rsaket av ukjent bakterie, m&aring; man overveie &aring; skifte til cefotaksim eller ceftriakson. Man pr&oslash;ver &aring; unng&aring; overskridelse av en totaldose p&aring; 40 g for kloramfenikol.</p><br>		</LI>
		<LI id="i1905"><p id="i1906"><strong>V&aelig;skebehandling.</strong> Det er viktig &aring; opprettholde en normal sirkulasjon gjennom hjernen for &aring; hindre forverring av iskemi. Autoreguleringen av hjernens gjennombl&oslash;dning fungerer d&aring;rligere enn normalt pga. betennelsen. Hypotensjon m&aring; derfor korrigeres med v&aelig;ske og vasopressorer. Mange pasienter med meningitt har brekt seg og tapt v&aelig;ske f&oslash;r innleggelsen. V&aelig;sketap skal korrigeres, og pasientene skal ha et normalt vedlikeholdsvolum av v&aelig;ske. Tidligere anbefalinger om v&aelig;skerestriksjon (70 % av vanlig vedlikeholdsvolum) er forlatt. Man m&aring; imidlertid hindre at pasienten f&aring;r for mye v&aelig;ske med fare for utvikling av &oslash;kt hjerne&oslash;dem og herniering. De har en &oslash;kt tendens til retensjon av vann pga. &oslash;kt sekresjon av antidiuretisk hormon. Pasienter med bakteriell meningitt som samtidig har lavt blodtrykk, trenger erfaringsmessig vesentlig mindre v&aelig;ske enn pasienter med persisterende septisk sjokk uten meningitt! Etter den f&oslash;rste rehydrering gis v&aelig;ske ev. kombinert med vasopressor. Kontroller at diuresen er adekvat (1 ml per kg kroppsvekt per time). Barn gis vanlig vedlikeholdsbehov svarende til alder og vekt. Voksne b&oslash;r neppe f&aring; tilf&oslash;rt mer enn 2 l v&aelig;ske f&oslash;rste d&oslash;gn s&aring; lenge blodtrykk og diurese er adekvate.</p><br>		</LI>
		<LI id="i1907"><p id="i1908"><strong>Antiinflammatorisk behandling med kortikosteroider.</strong> I f&oslash;lge nyere metaanalyser ser ikke glukokortikoider ut til &aring; bedre sjansen til overlevelse og reduserer ikke h&oslash;rselskader eller andre nevrologiske skader, og kan derfor ikke anbefales gitt rutinemessig.</p><br>		</LI>
	</OL>
</div><div id="i1910" class="def"><h5  id="i1911">Overv&aring;king</h5>

<p class="defa"><p id="i1912">F&oslash;r pasientene viser tydelig tegn til bedring og er ved full bevissthet, skal de v&aelig;re under kontinuerlig overv&aring;king. Opptrer kramper, gis diazepam. Kramper i forbindelse med meningitt sees s&aelig;rlig hos sm&aring; barn. Langvarige kramper &oslash;ker hjernens oksygenbehov, tendens til hjerne&oslash;dem og iskemi med fare for permanente skader. Ved siden av &aring; holde luftveiene &aring;pne og monitorere adekvat ventilasjon, m&aring; puls, blodtrykk, timediurese og pupillest&oslash;rrelse registreres. Den st&oslash;rste faren ved akutt bakteriell meningitt er hjerne&oslash;demet som kan f&oslash;re til akutt d&oslash;d pga. herniering eller permanente skader pga. iskemi. Hjerne&oslash;demet kan motvirkes med mannitol (1&#8211;2 g/kg kroppsvekt intraven&oslash;st i l&oslash;pet av 30 minutter). Ved denne behandlingen b&oslash;r elektrolytter, syre-base-status og kreatinin kontrolleres. Kontrollert ventilasjon i respirator vil midlertidig, dvs. i noen timer, kunne redusere et raskt &oslash;kende hjerne&oslash;dem.</p></p></div><div id="i1913" class="def"><h5  id="i1914">Prognose</h5>

<p class="defa"><p id="i1915">Ved adekvat behandling  er prognosen ved purulent meningitt rimelig god. D&oslash;deligheten ved  meningokokkmeningitt uten fulminant sepsis er < 5 %, ved pneumokokkmeningitt  rundt 20 % og ved meningitt av ukjent &aring;rsak 10&#x2013;15 %. For prematurt f&oslash;dte  spedbarn og eldre er prognosen mindre god. De fleste pasienter som  ikke overlever, d&oslash;r tidlig i forl&oslash;pet pga. hjerne&oslash;dem som f&oslash;rer  til herniering. De vanligste komplikasjoner hos pasienter som overlever  den akutte fasen er: nevrogent h&oslash;rselstap (irreversibelt), hjernenerveparese  (reversibel), tremor, subdural effusjon, hydrocefalus, epilepsi  eller diffus kortikal hjerneskade. F&oslash;lgende tilstander er mindre  alvorlige, men forekommer oftere: hodepine, endret s&oslash;vnm&oslash;nster,  nevrasteni, konsentrasjonsvansker og &oslash;kt irritabilitet.</p></p></div><div id="i1916" class="def"><h5  id="i1917">Profylakse</h5>

<p class="defa"><p id="i1918">Vi bruker ikke generell  kjemoprofylakse mot meningokokkinfeksjoner i Norge i dag. Da de  fleste sekund&aelig;rtilfellene har v&aelig;rt barn under 15 &aring;r, tilr&aring;des imidlertid  i Norge at alle n&aelig;rkontakter under 15 &aring;r (personer som hyppig sover  og spiser i samme husstand som indekstilfellet) behandles med fenoksymetylpenicillin  (peroralt) i en uke og observeres n&oslash;ye i hjemmet.</p></p>
<p class="defa"><p id="i1919">Det foreligger polysakkaridvaksiner  som beskytter mot N. meningitidis serogruppe A, C, Y og W 135. Effektiv  induksjon av antistoff skjer f&oslash;rst etter 2 &aring;rs alder. Vaksinasjon  av n&aelig;rkontakter gir imidlertid liten beskyttelse da over halvparten  av sekund&aelig;rtilfellene (tilfelle nr. 2 eller 3 etter et indekstilfelle)  i familier opptrer innen 5 dager etter at indekspasientens sykdom  er brutt ut, og vaksineindusert immunitet krever 7&#x2013;10 dager for  &aring; dannes. N&aelig;rkontakter (husstandsmedlemmer), lekekamerater i barnehage  og rekrutter i samme milit&aelig;rforlegning b&oslash;r derfor informeres om  begynnende sykdomstegn, observeres n&oslash;ye og raskt ta kontakt med  lege ved begynnende sykdomstegn (feber). Ved mistanke om meningokokkinfeksjon  skal de legges inn p&aring; sykehus til unders&oslash;kelse.</p></p></div><div id="i1920" class="def"><h5  id="i1921">Kontroll og oppf&oslash;lging</h5>

<p class="defa"><p id="i1922">Pasienter, s&aelig;rlig  barn, b&oslash;r kontrolleres flere ganger i de f&oslash;rste 1&#x2013;2 &aring;r etter en  bakteriell meningitt. H&oslash;rselen skal testes med audiometri. I tillegg  b&oslash;r EEG kontrolleres. Hvis det tas f&oslash;r utskrivning fra sykehuset,  har de fleste pasienter med meningitt et lett avvikende EEG. Det  b&oslash;r kontrolleres noen m&aring;neder senere. De fleste vil da ha et normalt EEG.  Utvikling av hydrocefalus er i dag sv&aelig;rt sjelden. Man m&aring; vurdere  dette ved kontroll, s&aelig;rlig hos barn (hodeomkretsm&aring;ling, tegn til  trykksymptomer). Man sp&oslash;r systematisk etter de vanligst forekommende  f&oslash;lgetilstander som s&oslash;vnvansker, hodepine, konsentrasjonsvansker, nevrasteni  og setter inn tiltak der noe kan gj&oslash;res.</p></p></div><div id="i1923" class="tone"><h5  id="i1924"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1925"> <a id="aSeksjon3X#i29539" class="xref" href="../L/L1.2.htm#i29539" title="Kryssreferanse">L1.2.9 Aminoglykosider</a>.</p></p>
<p class="tonea"><p id="i1926"> <a id="aSeksjon4X#i28322" class="xref" href="../L/L1.2.htm#i28322" title="Kryssreferanse">L1.2.3.2 Ampicillin</a>.</p></p>
<p class="tonea"><p id="i1927"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i1928"> <a id="aSeksjon4X#i27994" class="xref" href="../L/L1.2.htm#i27994" title="Kryssreferanse">L1.2.1.1 Benzylpenicillin</a></p></p>
<p class="tonea"><p id="i1929"> <a id="aSeksjon3X#i27957" class="xref" href="../L/L1.2.htm#i27957" title="Kryssreferanse">L1.2.1 Betalaktamasef&oslash;lsomme penicilliner</a>.</p></p>
<p class="tonea"><p id="i1930"> <a id="aSeksjon3X#i28226" class="xref" href="../L/L1.2.htm#i28226" title="Kryssreferanse">L1.2.3 Bredspektrede penicilliner</a>.</p></p>
<p class="tonea"><p id="i1931"> <a id="aSeksjon3X#i28468" class="xref" href="../L/L1.2.htm#i28468" title="Kryssreferanse">L1.2.4 Cefalosporiner</a>.</p></p>
<p class="tonea"><p id="i1932"> <a id="aSeksjon4X#i28623" class="xref" href="../L/L1.2.htm#i28623" title="Kryssreferanse">L1.2.4.4 Cefotaksim</a>.</p></p>
<p class="tonea"><p id="i1933"> <a id="aSeksjon4X#i28733" class="xref" href="../L/L1.2.htm#i28733" title="Kryssreferanse">L1.2.4.6 Ceftriakson</a>.</p></p>
<p class="tonea"><p id="i1934"> <a id="aSeksjon4X#i51422" class="xref" href="../L/L5.1.htm#i51422" title="Kryssreferanse">L5.1.1.2 Diazepam</a>.</p></p>
<p class="tonea"><p id="i1935"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i1936"> <a id="aSeksjon4X#i83447" class="xref" href="../L/L23.6.htm#i83447" title="Kryssreferanse">L23.6.3.1 Elektrolyttl&oslash;sninger</a>.</p></p>
<p class="tonea"><p id="i1937"> <a id="aSeksjon4X#i29581" class="xref" href="../L/L1.2.htm#i29581" title="Kryssreferanse">L1.2.9.1 Gentamicin</a>.</p></p>
<p class="tonea"><p id="i1938"> <a id="aSeksjon4X#i82598" class="xref" href="../L/L23.5.htm#i82598" title="Kryssreferanse">L23.5.1.1 Karbohydratl&oslash;sninger</a>.</p></p>
<p class="tonea"><p id="i1939"> <a id="aSeksjon4X#i28142" class="xref" href="../L/L1.2.htm#i28142" title="Kryssreferanse">L1.2.2.1 Kloksacillin, dikloksacillin</a>.</p></p>
<p class="tonea"><p id="i1940"> <a id="aSeksjon4X#i30806" class="xref" href="../L/L1.2.htm#i30806" title="Kryssreferanse">L1.2.15.2 Kloramfenikol</a>.</p></p>
<p class="tonea"><p id="i1941"> <a id="aSeksjon4X#i83746" class="xref" href="../L/L23.8.htm#i83746" title="Kryssreferanse">L23.8.4.2 Mannitol</a>.</p></p>
<p class="tonea"><p id="i1942"> <a id="aSeksjon4X#i31230" class="xref" href="../L/L1.2.htm#i31230" title="Kryssreferanse">L1.2.17.2 Rifampicin</a>.</p></p>
<p class="tonea"><p id="i1943"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p>
<p class="tonea"><p id="i1944"> <a id="aSeksjon8X#i29982" class="xref" href="../L/L1.2.htm#i29982" title="Kryssreferanse">L1.2.10.2.1 Vankomycin</a>.</p></p>
<p class="tonea"><p id="i1945"> <a id="aSeksjon4X#i29950" class="xref" href="../L/L1.2.htm#i29950" title="Kryssreferanse">L1.2.10.2 Vankomycin,  teikoplanin</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>