<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T1.11</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i1946" class="seksjon2"><h2  id="i1947">T1.11&nbsp;Bakteriell endokarditt</h2>
<div id="i238263" class="revidert">
<p class="reviderta"><p id="i238264">Publisert: 20.06.2010</p></p></div><div id="i1948" class="def"><h5  id="i1949">Generelt</h5>

<p class="defa"><p id="i1950">Bakteriell endokarditt  er en septisk tilstand der hjerteklaffer og/eller tilgrensende vev  er eneste p&aring;viselige utgangspunkt for bakteriemien. De klassiske  kriteriene for sikker eller sannsynlig endokarditt (bakteriemi med  utvikling av hjertebilyd eller endring i kvalitet/styrke av en eksisterende  bilyd) var basert p&aring; kliniske, mikrobiologiske og histopatologiske  funn. I dag inng&aring;r ogs&aring; ekkokardiografiske kriterier i klassifikasjonen.  S&aelig;rlig nyttig er trans&oslash;sofageal teknikk.</p></p>
<p class="defa"><p id="i1951">Ved autopsi p&aring;vises  enkelte ganger bakteriell endokarditt uten at mikroorganismer er  p&aring;vist i blodkulturer og/eller hjertebilyd diagnostisert. <em>Tegn p&aring; sepsis eller  langvarig feber hos pasient med medf&oslash;dt hjertefeil eller ervervet  hjerteklaffesykdom skal gi mistanke om bakteriell endokarditt, og  pasienten skal snarest innlegges i sykehus!</em> </p></p>
<p class="defa"><p id="i1952">Skillet mellom akutt  og subakutt bakteriell endokarditt (kortere eller lengre enn 6 ukers sykdom)  er i dag av underordnet betydning. Det avgj&oslash;rende er bakteriens  virulens, dens f&oslash;lsomhet overfor antibakterielle midler, vertens  infeksjonsforsvar og hvilke klaffer som er affisert.</p></p></div><div id="i1953" class="def"><h5  id="i1954">Etiologi</h5>

<p class="defa"><p id="i1955">Tidligere var streptokokker  &aring;rsak til de fleste endokarditter (80&#x2013;90 %). I de senere &aring;rene har  forekomsten av streptokokkene avtatt og stafylokokkene &oslash;kt. Streptokokkene  er i dag &aring;rsak til 40&#x2013;50 % av endokardittene, og av disse forekommer  alfahemolytiske streptokokker hyppigst. Staphylococcus aureus utgj&oslash;r  ca. 30 %, S. epidermidis ca. 10 % og enterokokkene (Enterococcus  faecalis, E. faecium o.a.) 5&#x2013;10 %. Pneumokokker og gramnegative  stavbakterier er mer sjeldne, tilsammen 5&#x2013;10 %. Gonokokker, Coxiella  burnetti (Q&#x2011;feber), Chlamydia psittaci (psittakose), Candida albicans  og Candida parapsilosis utgj&oslash;r < 5 %.</p></p>
<p class="defa"><p id="i1956">I sjeldne  tilfeller forekommer bakterier i den s&aring;kalte HACEK-gruppen (Haemophilus  spp., Actinobacillus, Cardiobacterium, Eikenella og Kingella).</p></p>
<p class="defa"><p id="i1957">Hos intraven&oslash;se stoffmisbrukere  er S. aureus den langt hyppigste &aring;rsak. Ogs&aring; hos pasienter med protese&#x2011;endokarditt  er den bakterielle etiologi spesiell. Ved den tidlige formen som opptrer  innen 2 m&aring;neder etter operasjonen, dominerer S. aureus og S. epidermidis.  Ved endokarditt som opptrer mellom 2 og 12 m&aring;neder fra operasjonstidspunktet  dominerer alfahemolytiske streptokokker og S. epidermidis. Sen proteseendokarditt  oppst&aring;r mer enn 1 &aring;r etter operasjonen og har en etiologi som vanligvis  ikke skiller seg fra endokarditt p&aring; native klaffer.</p></p></div><div id="i1958" class="def"><h5  id="i1959">Epidemiologi</h5>

<p class="defa"><p id="i1960">I Norden er forekomsten  av bakteriell endokarditt 40&#x2013;60 per 1 million innbyggere per &aring;r.  Hos intraven&oslash;se stoffmisbrukere er insidensen 10 ganger s&aring; h&oslash;y som  i den vanlige befolkningen og hos pasienter med klaffeprotese enda  h&oslash;yere. Menn rammes dobbelt s&aring; hyppig som kvinner. Gjennomsnittsalderen  er i dag ca. 50 &aring;r.</p></p>
<p class="defa"><p id="i1961">De siste 30&#x2013;40 &aring;rene  har ikke-revmatiske hjertevitier dominert som predisponerende faktor, og  bakteriell endokarditt opptrer i dag hyppigst hos pasienter med  medf&oslash;dt hjertefeil, mitralklaffeprolaps, idiopatisk hypertrofisk  subaortastenose, klaffeprotese, tidligere bakteriell endokarditt,  nedsatt infeksjonsforsvar og hos pasienter med intraven&oslash;se katetre  eller elektroder. Forekomsten av mitralendokarditt har avtatt betydelig,  og aortaendokarditt dominerer. Hos intraven&oslash;se stoffmisbrukere affiseres  h&oslash;yre hjertehalvdel hyppigere enn venstre.</p></p></div><div id="i1962" class="def"><h5  id="i1963">Patogenese</h5>

<p class="defa"><p id="i1964">Bakteriell endokarditt antas bare &aring; oppst&aring; n&aring;r det f&oslash;rst foreligger endotelskade av hjerteklaffene, f.eks. pga. turbulent blodstr&oslash;m ved medf&oslash;dte eller ervervede klaffefeil, ved traumer mot kroppen og ved alvorlige sykdommer (infeksjoner, kreft osv.). Skaden f&oslash;rer til utfelling av fibrin og nedslag av trombocytter, og det dannes en s&aring;kalt ikke-bakteriell trombotisk endokarditt med sm&aring; vegetasjoner. Ved bakteriemi sl&aring;r bakteriene seg ned p&aring; vegetasjonene. Streptokokker fra munnhulen (vanligvis alfahemolytiske) adhererer s&aelig;rlig godt til endotelceller, mens gramnegative stavbakterier adhererer d&aring;rlig og er sjelden &aring;rsak til endokarditt. Fagocytter penetrerer d&aring;rlig infiserte vegetasjoner slik at det er n&aelig;rmest agranulocytose i vevet rundt bakteriene, et forhold som kompliserer behandlingen av endokarditt.</p></p></div><div id="i1965" class="def"><h5  id="i1966">Symptomer</h5>

<p class="defa"><p id="i1967">Tiden fra den initiale  bakteriemien til symptomene p&aring; endokarditt (inkubasjonstiden) er  kort, for gule stafylokokker f&aring; dager og for streptokokker under  2 uker. Tiden fra symptomdebut til sykdommen diagnostiseres kan  imidlertid v&aelig;re lang, ved subakutte former fra uker til m&aring;neder.  Symptomene skyldes vesentlig: 1) Lokal infeksjon i klaffeapparatet,  2) bakteriemi, 3) embolier og 4) sirkulerende immunkomplekser. De  viktigste symptomene er feber, generelle symptomer (frysninger,  svette, slapphet, anoreksi, vekttap), bilyd over hjertet, tegn p&aring;  embolisme, hudsymptomer (petekkier, splintbl&oslash;dninger i neglene, Oslerknuter),  splenomegali, muskel&#x2011; og skjelettsmerter, nevrologiske utfall og  tegn p&aring; glomerulonefritt. Hos spr&oslash;ytenarkomane p&aring;vises ofte multiple  lungeinfiltrater som tegn p&aring; septiske embolier ved h&oslash;yresidig endokarditt.</p></p></div><div id="i1968" class="def"><h5  id="i1969">Diagnostikk</h5>

<p class="defa"><p id="i1970">Diagnosen baseres p&aring; kliniske funn, inflammasjonsparametre, bakterievekst i blodkultur, ekkokardiografi, fortrinnsvis trans&oslash;sofageal, EKG og r&oslash;ntgenunders&oslash;kelser av hjerte, lunger og ev. andre organer. Blodkultur er den klart viktigste laboratoriepr&oslash;ven. Det b&oslash;r tas minst tre blodkulturer à 20 ml med 30 minutters mellomrom, helst lengre mellomrom. Det er viktig at det fremg&aring;r av rekvisisjonen til mikrobiologisk laboratorium at det er mistanke om endokarditt fordi dette f&aring;r konsekvenser for hvordan blodkulturene h&aring;ndteres i laboratoriet. Ved bakteriemi gir dette oppvekst i ca. 95 % av tilfellene. Ved forutg&aring;ende behandling med antibakterielle midler de siste 2 ukene reduseres forekomsten av positive blodkulturer, og det b&oslash;r da tas flere kulturer f&oslash;r antibakteriell behandling startes. Blodkulturer b&oslash;r ogs&aring; inkuberes lengre enn ellers ved mistanke om endokarditt. I Norge er det konsensus om rutinemessig inkubasjon i inntil 7 dager. Det anbefales at man benytter de s&aring;kalte Dukekriteriene for diagnosen av endokarditt, se Tabell 15  <a id="aTabellX3575" class="ref" href="../T/T1.htm#i3575" title="Tabell 15 Modifiserte Duke-kriterier for diagnosen av bakteriell endokarditt">Tabell 15 Modifiserte Duke-kriterier for diagnosen av bakteriell endokarditt</a> selv om disse ikke m&aring; erstatte et godt klinisk skj&oslash;nn. Differensialdiagnosene er mange, bl.a. sepsis av annen &aring;rsak, cancer, kollagenoser og nevrologiske sykdommer.</p></p></div><div id="i1971" class="def"><h5  id="i1972">Behandling</h5>

<p class="defa"><p id="i1973">Oppvekst av bakterier  i blodkulturene er en forutsetning for &aring; kunne skreddersy en mest  mulig effektiv antibakteriell behandling. Bakteriene p&aring; hjerteklaffene  er dekket av et lag med fibrin og trombocytter og lager ofte en  biofilm. Da fagocyttene ikke kan trenge gjennom dette laget, m&aring;  bakteriene angripes med baktericid virkende midler, og serumkonsentrasjonen  m&aring; v&aelig;re h&oslash;y for &aring; sikre diffusjon inn i ekskresensene og klaffene  som er d&aring;rlig vaskularisert. Det kan v&aelig;re n&oslash;dvendig &aring; unders&oslash;ke  virkningen p&aring; bakterien av fortynninger av pasientens serum tatt  under behandling med antibakterielle midler ved manglende terapirespons.  Det b&oslash;r v&aelig;re en sikkerhetsmargin p&aring; 8&#x2013;12 ganger st&oslash;rre antibakteriell  virkning i serum enn den som m&aring; til for &aring; hemme veksten av mikroben.</p></p>
<p class="defa"><p id="i1974">Pga. det hurtige forl&oslash;p ved akutt bakteriell endokarditt m&aring; behandlingen av denne forl&oslash;psformen startes straks blodkulturene er tatt, for s&aring; &aring; justeres n&aring;r resultatene av de bakteriologiske unders&oslash;kelsene foreligger. N&aring;r det gjelder bruk av aminoglykosider, er det ikke p&aring;vist ulik behandlingseffekt enten d&oslash;gndosen gis som en eller flere doser, bortsett fra i dyreeksperimentelle studier av enterokokkendokarditt hvor oppdeling av d&oslash;gndosen synes &aring; gi st&oslash;rre bakeriedrap i vegetasjoner. Man anbefaler derfor at aminoglykosider fordeles p&aring; tre doser i d&oslash;gnet ved enterokokketiologi.</p></p>	<OL>
		<LI id="i1976"><p id="i1977"><em></em><strong>Ukjent etiologi:</strong><em> </em>Initialt  er kombinasjon av to typer antibakterielle midler n&oslash;dvendig. Den kombinasjonen  som vanligvis foretrekkes er gentamicin (eller tobramycin) og benzylpenicillin.  Doseringen kan v&aelig;re benzylpenicillin 3 g i.v. <Spesfont Font = "Symbol">x</Spesfont> 4&#x2013;6  daglig pluss gentamicin 1&#x2013;1,5 mg/kg kroppsvekt i.v. <Spesfont Font = "Symbol">x</Spesfont> 3. Denne kombinasjonen har ogs&aring;  st&oslash;rst mulighet for &aring; f&oslash;re frem i den pasientgruppen som har d&aring;rligst  prognose: Gruppen med negative blodkulturer som utgj&oslash;r inntil 20 %  av alle bakterielle endokarditter. Dersom det foreligger mistanke  om stafylokokketiologi (se nedenfor under stafylokokker) b&oslash;r benzylpenicillin  erstattes av et betalaktamasestabilt penicillin. N&aring;r bakteriologisk  diagnose med resistensunders&oslash;kelse foreligger, m&aring; behandlingen med  antibakterielle midler skreddersys i hvert enkelt tilfelle.</p><br>		</LI>
		<LI id="i1978"><p id="i1979"><strong>Alfahemolytiske streptokokker:</strong> Ved endokarditt  for&aring;rsaket av alfahemolytiske streptokokker og de fleste andre streptokokker  unntatt enterokokker, er benzylpenicillin 1,8&#x2013;3,6 g i.v. <Spesfont Font = "Symbol">x</Spesfont> 4&#x2013;6 i 4 uker adekvat behandling  for voksne. Behandlingen b&oslash;r styres etter bestemmelse av minste  hemmende konsentrasjon (MIC-verdi) for penicillin. Ved MIC > 0,1 mg/l  er monoterapi med penicillin utilstrekkelig, og man b&oslash;r kombinere  med et aminoglykosid, f.eks. gentamicin 80&#x2013;100 mg i.v. <Spesfont  Font = "Symbol">x</Spesfont> 3 de f&oslash;rste 14 dagene. Ved funn  av streptokokker med nedsatt f&oslash;lsomhet for penicillin b&oslash;r infeksjonsmedisiner  eller mikrobiolog kontaktes. Til penicillinallergikere  kan man gi cefalotin, cefuroksim eller ceftriakson ev. kombinert  med gentamicin. En liten pr&oslash;vedose av cefalosporinet b&oslash;r gis initialt  pga. fare for kryssallergi. Vankomycin 0,5 g i.v. <Spesfont  Font = "Symbol">x</Spesfont> 4 i 4 uker b&oslash;r velges dersom det foreligger  straksallergi overfor penicillin.</p><br>		</LI>
		<LI id="i1980"><p id="i1981"><strong>Enterokokker:</strong> Ved enterokokkendokarditt  anbefales f&oslash;lgende kombinasjon: Benzylpenicillin 3&#x2013;3,6 g i.v. <Spesfont Font = "Symbol">x</Spesfont> 4&#x2013;6 eller ampicillin 2 g i.v. <Spesfont Font = "Symbol">x</Spesfont> 4&#x2013;6 til voksne i minst 6 uker pluss  90&#x2013;100 mg gentamicin i.v. <Spesfont Font = "Symbol">x</Spesfont> 3  i tillegg de f&oslash;rste 14 dagene. Ved penicillinallergi er det f&aring; legemidler  &aring; velge mellom. Det beste alternativet er vankomycin, ev. kombinert  med et aminoglykosid, f.eks. gentamicin. Ved h&oslash;ygradig resistens  mot gentamicin (MIC > 128 mg/l) foreligger vanligvis h&oslash;ygradig resistens  ogs&aring; mot andre vanlig brukte aminoglykosider, men ikke alltid mot  streptomycin som derfor b&oslash;r testes separat. Dersom intet aminoglykosid  kan benyttes, kan langvarig, h&oslash;ydose monoterapi med ampicillin fors&oslash;kes.</p><br>		</LI>
		<LI id="i1982"><p id="i1983"><strong>Stafylokokker:</strong> Ved stafylokokkendokarditt  anvendes betalaktamasestabile penicilliner (kloksacillin, dikloksacillin)  8&#x2013;12 g daglig avhengig av alder, vekt og nyrefunksjon, og fordelt  p&aring; 4(&#x2013;6) doser. Dette b&oslash;r ogs&aring; erstatte empirisk behandling med  benzylpenicillin dersom en eller flere faktorer gir mistanke om  stafylokokketiologi: akutt, septisk forl&oslash;p, intraven&oslash;st stoffmisbruk,  septiske embolismer, samtidige hudinfeksjoner, innlagt pacemaker,  samt ved nylig innsatt klaffeprotese. Foreligger penicillinallergi,  velges i stedet et cefalosporin (f.eks. cefuroksim) eller vankomycin.  Behandlingstiden er minst 4&#x2013;6 uker. Da resultater av in vitro fors&oslash;k  og eksperimentelle unders&oslash;kelser p&aring; dyr med endokarditt har gitt  holdepunkter for synergisme mellom betalaktamantibiotika og gentamicin (tobramycin),  vil mange legge til et aminoglykosid i de f&oslash;rste 2&#x2013;3 ukene. Ved  en sjelden endokarditt for&aring;rsaket av meticillinresistente gule stafylokokker  (MRSA) benyttes vanligvis vankomycin kombinert med aminoglykosid,  men spesielle antibiotika (f.eks. linezolid) kan v&aelig;re aktuelle,  og infeksjonsmedisiner b&oslash;r alltid kontaktes.</p><br>		</LI>
		<LI id="i1984"><p id="i1985"><strong>Gramnegative intestinale stavbakterier:</strong> Endokarditt  for&aring;rsaket av Enterobacteriaceae og Pseudomonas aeruginosa behandles  som sepsis for&aring;rsaket av de samme bakteriene. Letaliteten er h&oslash;y,  og klaffeskifte er nesten alltid n&oslash;dvendig for at pasienten skal  overleve.</p><br>		</LI>
		<LI id="i1986"><p id="i1987"><strong>HACEK-gruppen:</strong> Ampicillin 2 g i.v. x 4&#8211;6 i 4&#8211;8 uker ev. med tillegg av gentamicin 3&#8211;4 mg/kg kroppsvekt/d&oslash;gn i 2 uker.</p><br>		</LI>
		<LI id="i1988"><p id="i1989"><strong>Proteseendokarditt:</strong> Ved  endokarditt p&aring; en klaffeprotese vil behandlingen som regel vare lenger  enn ved endokarditt p&aring; native klaffer. Valg av middel er avhengig  av bakteriefunn og resistensforhold. Ved empirisk behandling n&aring;r  endokarditt har oppst&aring;tt mindre enn ett &aring;r etter innsettelsen, benyttes  ofte vankomycin 500 mg i.v. <Spesfont Font = "Symbol">x</Spesfont> 4  eller 1000 mg i.v. <Spesfont Font = "Symbol">x</Spesfont> 2 kombinert  med gentamicin 1&#x2013;1,5 mg/kg kroppsvekt <Spesfont Font = "Symbol">x</Spesfont> 3.  Ved endokarditt oppst&aring;tt mer enn ett &aring;r etter klaffeoperasjon kan  behandling som ved nativ klaff benyttes.</p><br>		</LI>
	</OL>

<p class="defa"><p id="i1990"><em>Varighet av antibakteriell  behandling:</em> Ved hurtig klinisk bedring er 4&#x2013;6 ukers behandling tilstrekkelig,  og 8&#x2013;10 uker ved langsom bedring.</p></p>
<p class="defa"><p id="i1991"><em>Klaffeskifte:</em> I  noen tilfeller er operativ behandling med innsettelse av klaffeprotese  n&oslash;dvendig.</p></p>
<p class="defa"><p id="i1992"> Indikasjoner for  klaffeskifte er:</p></p>	<OL>
		<LI id="i1994"><p id="i1995">Hjertesvikt som ikke korrigeres av legemiddelbehandling.</p><br>		</LI>
		<LI id="i1996"><p id="i1997">Mer enn én alvorlig embolus.</p><br>		</LI>
		<LI id="i1998"><p id="i1999">Infeksjon som ikke responderer tilfredsstillende  p&aring; antibakterielle midler.</p><br>		</LI>
		<LI id="i2000"><p id="i2001">Betydelig klaffedysfunksjon.</p><br>		</LI>
		<LI id="i2002"><p id="i2003">Reseksjon av mykotisk aneurisme.</p><br>		</LI>
		<LI id="i2004"><p id="i2005">De fleste tilfellene av protese&#x2011;endokarditt.</p><br>		</LI>
		<LI id="i2006"><p id="i2007">Alvorlige ledningsforstyrrelser.</p><br>		</LI>
	</OL>
</div><div id="i2008" class="def"><h5  id="i2009">Prognose</h5>

<p class="defa"><p id="i2010">D&oslash;deligheten er h&oslash;y,  vanligvis 20&#x2013;35 %. H&oslash;yest er den ved protese&#x2011;endokarditt der den  varierer fra 20 % ved sent opptredende infeksjon til 40 % ved tidlig  innsettende infeksjon.</p></p>
<p class="defa"><p id="i2011">De viktigste d&oslash;ds&aring;rsakene  har v&aelig;rt ukontrollerbar infeksjon, klafferuptur med hjertesvikt, embolisme  og ruptur av mykotisk aneurisme. Etter hvert som vi har f&aring;tt bedre  antibakterielle midler, er det stadig f&aelig;rre som d&oslash;r av ukontrollerbar  infeksjon. De viktigste d&oslash;ds&aring;rsakene i dag er klafferuptur med hjertesvikt  og embolisme. Det er viktig at pasienter med komplikasjoner som  nevnt over, snarest overf&oslash;res til et sykehus med hjertekirurgisk kompetanse.</p></p></div><div id="i2012" class="def"><h5  id="i2013">Profylakse</h5>

<p class="defa"><p id="i2014">Retningslinjer for endokardittprofylakse er n&aring; forenklet, i erkjennelsen av at evidensgrunnlaget for tidligere anbefalinger har v&aelig;rt svakt. Nyere studier konkluderer med at sv&aelig;rt mange profylakseregimer m&aring; gis for &aring; forebygge et sv&aelig;rt lite antall endokarditter, og at kumulativ risiko for bakteriemi ved daglig tannpleie langt overstiger hva man utsettes for ved f.eks. tanninngrep. Viktigst av alt er sannsynligvis god tann- og tannkj&oslash;tthygiene!</p></p>
<p class="defa"><p id="i2015"><em>Profylakse med  antibakterielle midler er indisert hos pasienter med:</em></p></p>	<UL type="circle">
		<LI id="i2017"><p id="i2018">Tidligere gjennomg&aring;tt endokarditt.</p><br>		</LI>
		<LI id="i2019"><p id="i2020">Innsatte klaffeproteser.</p><br>		</LI>
		<LI id="i2021"><p id="i2022">Cyanotiske, medf&oslash;dte hjertefeil  som ikke er korrigert, inkludert palliative shunter og conduit.</p><br>		</LI>
		<LI id="i2023"><p id="i2024">Komplett reparerte medf&oslash;dte defekter,  de f&oslash;rste seks m&aring;neder etter operasjon eller kateterbasert intervensjon.</p><br>		</LI>
		<LI id="i2025"><p id="i2026">Reparerte, medf&oslash;dte hjertefeil med  restdefekter i tilknytning til fremmedlegeme/protesemateriale.</p><br>		</LI>
		<LI id="i2027"><p id="i2028">Hjertetransplanterte med klaffefeil.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i2029"><em>Inngrep som skal  forutg&aring;s av antibiotikaprofylakse er:</em></p></p>	<UL type="circle">
		<LI id="i2031"><p id="i2032">Tannbehandling eller andre inngrep  i munnhule og svelg som medf&oslash;rer bl&oslash;dning: ekstraksjon, fjerning  av tannstein, manipulering av rotkanaler, periapikale regioner og perforasjon  av munnslimhinne.</p><br>		</LI>
		<LI id="i2033"><p id="i2034">Instrumentering med biopsier i luftveier  (bronkoskopi).</p><br>		</LI>
		<LI id="i2035"><p id="i2036">Kirurgisk behandling av infisert  hud og bl&oslash;tdeler.</p><br>		</LI>
	</UL>
	<OL>
		<LI id="i2038"><p id="i2039"><strong>Generelt om profylakse:</strong></p><br>	<UL type="circle">
		<LI id="i2041"><p id="i2042">Peroral antibiotikaprofylakse  er tilstrekkelig for alle pasienter og gis en time f&oslash;r prosedyrestart.</p><br>		</LI>
		<LI id="i2043"><p id="i2044">Parenteral profylakse  gis n&aring;r peroral ikke kan gis og gis en halv time f&oslash;r prosedyrestart, ev.  ved innledning av anestesi.</p><br>		</LI>
		<LI id="i2045"><p id="i2046">En dose er tilstrekkelig.</p><br>		</LI>
		<LI id="i2047"><p id="i2048">Dersom pasienten allerede behandles  med antibiotika p&aring; tidspunktet for prosedyren, skal profylakse gis  med et annet legemiddel.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i2049"><p id="i2050"><strong>Standard profylakse:</strong></p><br>	<UL type="circle">
		<LI id="i2052"><p id="i2053">Peroralt: Amoksicillin  2 g (4 kapsler á 500 mg, barn: 50 mg/kg, maksimum 2 g).</p><br>		</LI>
		<LI id="i2054"><p id="i2055">Parenteralt: Ampicillin  2 g i.v. eller i.m. (barn: 50 mg/kg, maksimum 2 g).</p><br>		</LI>
	</UL>
<p id="i2056"><em>Ved penicillingallergi:</em></p><br>	<UL type="circle">
		<LI id="i2058"><p id="i2059">Peroralt: Klindamycin 600 mg (2 kapsler  á 300 mg, barn: 20 mg/kg, maksimum 600 mg).</p><br>		</LI>
		<LI id="i2060"><p id="i2061">Parenteralt: Klindamycin 600 mg i.v.  (barn 20 mg/kg, maksimum 600 mg). Alternativt: Ceftriakson 1 g (barn  50 mg/kg) i.v. OBS: Ceftriakson skal ikke benyttes ved kjent straksallergi  mot penicillin.</p><br>		</LI>
	</UL>
<p id="i2062"><em>Ved kirurgi p&aring;  infisert vev med kjent mikrobe:</em></p><br>	<UL type="circle">
		<LI id="i2064"><p id="i2065">Antibiotikum velges etter resistens.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
</div><div id="i2066" class="tone"><h5  id="i2067"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i2068"> <a id="aSeksjon3X#i29539" class="xref" href="../L/L1.2.htm#i29539" title="Kryssreferanse">L1.2.9 Aminoglykosider</a>.</p></p>
<p class="tonea"><p id="i2069"> <a id="aSeksjon4X#i28257" class="xref" href="../L/L1.2.htm#i28257" title="Kryssreferanse">L1.2.3.1 Amoksicillin</a>.</p></p>
<p class="tonea"><p id="i2070"> <a id="aSeksjon4X#i28322" class="xref" href="../L/L1.2.htm#i28322" title="Kryssreferanse">L1.2.3.2 Ampicillin</a>.</p></p>
<p class="tonea"><p id="i2071"> <a id="aSeksjon4X#i27994" class="xref" href="../L/L1.2.htm#i27994" title="Kryssreferanse">L1.2.1.1 Benzylpenicillin</a>.</p></p>
<p class="tonea"><p id="i2072"> <a id="aSeksjon3X#i27957" class="xref" href="../L/L1.2.htm#i27957" title="Kryssreferanse">L1.2.1 Betalaktamasef&oslash;lsomme penicilliner</a>.</p></p>
<p class="tonea"><p id="i2073"> <a id="aSeksjon3X#i28140" class="xref" href="../L/L1.2.htm#i28140" title="Kryssreferanse">L1.2.2 Betalaktamasestabile penicilliner</a>.</p></p>
<p class="tonea"><p id="i2074"> <a id="aSeksjon3X#i28226" class="xref" href="../L/L1.2.htm#i28226" title="Kryssreferanse">L1.2.3 Bredspektrede penicilliner</a>.</p></p>
<p class="tonea"><p id="i2075"> <a id="aSeksjon3X#i28468" class="xref" href="../L/L1.2.htm#i28468" title="Kryssreferanse">L1.2.4 Cefalosporiner</a>.</p></p>
<p class="tonea"><p id="i2076"> <a id="aSeksjon4X#i28539" class="xref" href="../L/L1.2.htm#i28539" title="Kryssreferanse">L1.2.4.2 Cefalotin</a>.</p></p>
<p class="tonea"><p id="i2077"> <a id="aSeksjon4X#i28733" class="xref" href="../L/L1.2.htm#i28733" title="Kryssreferanse">L1.2.4.6 Ceftriakson</a>.</p></p>
<p class="tonea"><p id="i2078"> <a id="aSeksjon4X#i28806" class="xref" href="../L/L1.2.htm#i28806" title="Kryssreferanse">L1.2.4.7 Cefuroksim</a>.</p></p>
<p class="tonea"><p id="i2079"> <a id="aSeksjon4X#i29581" class="xref" href="../L/L1.2.htm#i29581" title="Kryssreferanse">L1.2.9.1 Gentamicin</a>.</p></p>
<p class="tonea"><p id="i2080"> <a id="aSeksjon4X#i29807" class="xref" href="../L/L1.2.htm#i29807" title="Kryssreferanse">L1.2.10.1 Klindamycin</a>.</p></p>
<p class="tonea"><p id="i2081"> <a id="aSeksjon4X#i28142" class="xref" href="../L/L1.2.htm#i28142" title="Kryssreferanse">L1.2.2.1 Kloksacillin, dikloksacillin</a>.</p></p>
<p class="tonea"><p id="i2082"> <a id="aSeksjon4X#i29654" class="xref" href="../L/L1.2.htm#i29654" title="Kryssreferanse">L1.2.9.2 Tobramycin</a>.</p></p>
<p class="tonea"><p id="i2083"> <a id="aSeksjon8X#i29982" class="xref" href="../L/L1.2.htm#i29982" title="Kryssreferanse">L1.2.10.2.1 Vankomycin</a>.</p></p>
<p class="tonea"><p id="i2084"> <a id="aSeksjon4X#i29950" class="xref" href="../L/L1.2.htm#i29950" title="Kryssreferanse">L1.2.10.2 Vankomycin,  teikoplanin</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>