<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T1.16</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i2533" class="seksjon2"><h2  id="i2534">T1.16&nbsp;Invasive soppinfeksjoner</h2>
<div id="i238273" class="revidert">
<p class="reviderta"><p id="i238274">Publisert: 20.06.2010</p></p></div><div id="i2535" class="def"><h5  id="i2536">Generelt</h5>

<p class="defa"><p id="i2537">Invasive soppinfeksjoner  oppst&aring;r n&aring;r det aktuelle soppatogen penetrerer slimhinner eller  hud og invaderer underliggende vev. En slik infeksjon kan v&aelig;re lokalisert  eller disseminert (systemisk).</p></p>
<p class="defa"><p id="i2538">Invasive soppinfeksjoner  har &oslash;kt sterkt de siste 20&#x2013;30 &aring;r i alle vestlige land. Dette skyldes f&oslash;rst  og fremst en sterk &oslash;kning i ulike kategorier av immunkompromitterte  pasientgrupper pga. moderne behandlingsformer, f.eks. transplantasjoner,  bruk av cytostatika og immunsuppressiva, bredspektret antibiotikabruk,  prim&aelig;r og ervervet cellul&aelig;r immunsvikt (AIDS), omfattende kirurgiske  prosedyrer og avanserte behandlingsformer som benyttes i intensivmedisin.</p></p></div><div id="i2539" class="def"><h5  id="i2540">Etiologi</h5>

<p class="defa"><p id="i2541">&aring;rsaker til invasive  soppinfeksjoner i Norge er f&oslash;rst og fremst Candida, Aspergillus, Pneumocystis  jiroveci og Cryptococcus.</p></p>
<p class="defa"><p id="i2542">En sjelden gang  forekommer enkelte andre patogener som &aring;rsak til invasive soppinfeksjoner.  Mulighet for import av sopparter som er endemiske i andre deler  av verden, forekommer en sjelden gang, men dette blir ikke n&aelig;rmere  omtalt.</p></p>	<UL type="circle">
		<LI id="i2544"><p id="i2545"><em>Candidainfeksjoner.</em> Ca. 70 % skyldes i  Norge C. albicans, som sammen med C. glabrata, C. parapsilosis,  C. tropicalis og C. krusei for&aring;rsaker de aller fleste invasive candidainfeksjoner.</p><br>		</LI>
		<LI id="i2546"><p id="i2547"><em>Aspergillusinfeksjoner.</em> De fleste skyldes  A. fumigatus, mens A. flavus, A. niger og A. terreus er &aring;rsaken  i flertallet av de &oslash;vrige tilfeller.</p><br>		</LI>
		<LI id="i2548"><p id="i2549"><em>Pneumocystisinfeksjoner.</em> For&aring;rsakes av  Pneumocystis jiroveci.</p><br>		</LI>
		<LI id="i2550"><p id="i2551"><em>Kryptokokkinfeksjoner.</em> For&aring;rsakes i Norge  vesentlig av Cryptococcus neoformans, var. neoformans.</p><br>		</LI>
	</UL>
</div><div id="i2552" class="def"><h5  id="i2553">Epidemiologi  og risikofaktorer</h5>

<p class="defa"><p id="i2554">Selv om invasive  soppinfeksjoner i de aller fleste tilfeller rammer immunkompromitterte  pasienter, har ulike patogener til dels ganske forskjellig epidemiologi.</p></p>	<UL type="circle">
		<LI id="i2556"><p id="i2557"><em>Candidainfeksjoner.</em> En rekke riskofaktorer  disponerer for invasive candidainfeksjoner. De fleste pasienter  vil ha en rekke av disse faktorene som forsterker hverandre. De  viktigste risikofaktorer er n&oslash;ytropeni, bredspektret antibiotikaterapi,  kolonisering, sentralt venekateter, total parenteral ern&aelig;ring, omfattende  abdominal kirurgi, akutt nyresvikt/hemodialyse, opphold i intensivavdeling  og behandling med kortikosteroider, cytostatika eller andre immunsuppressive  legemidler.</p><br>		</LI>
		<LI id="i2558"><p id="i2559"><em>Aspergillusinfeksjoner.</em> Viktige risikofaktorer  er n&oslash;ytropeni, kortikosteroider, s&aelig;rlig i h&oslash;yere doser, immunsuppressive  legemidler, bredspektret antibiotikaterapi og Aspergilluskolonisering  av slimhinner. Disse risikofaktorene er s&aelig;rlig aktuelle hos pasienter  med forskjellige former for hematologisk cancer og ved beinmargs-/stamcelletransplantasjon.</p><br>		</LI>
		<LI id="i2560"><p id="i2561"><em>Pneumocystisinfeksjoner.</em> Risiko for pneumocystisinfeksjon  foreligger s&aelig;rlig ved organ- og beinmargs-/stamcelletransplantasjon,  HIV-infeksjon med CD4-tall under 200 per mm<Sup>3</Sup> og visse  prim&aelig;re immunsviktsykdommer. Ogs&aring; ved bruk av immunsuppressive legemidler,  bl.a. kortikosteroider, TNF-antagonister, rituximab og adalimumab  &oslash;ker risikoen.</p><br>		</LI>
		<LI id="i2562"><p id="i2563"><em>Kryptokokkinfeksjoner.</em> Viktige risikofaktorer  er HIV-infeksjon med CD4-tall under 100 per mm<Sup>3</Sup>, lymfoproliferative  sykdommer, behandling med kortikosteroider og immunsuppressiver  og organtransplantasjon. Unntagelsesvis sees ogs&aring; infeksjon hos immunologisk  tilsynelatende normale individer.</p><br>		</LI>
	</UL>
</div><div id="i2564" class="def"><h5  id="i2565">Kliniske manifestasjoner</h5>

<p class="defa"><p id="i2566">Symptomer og funn  ved invasive soppinfeksjoner varierer sterkt og er i betydelig grad  avhengig av det aktuelle patogen.</p></p>	<UL type="circle">
		<LI id="i2568"><p id="i2569"><em>Candidainfeksjoner.</em> Infeksjon kan v&aelig;re  hematogen disseminert hvor flere ikke-tilst&oslash;tende organer og vev  er affisert, eller lokalt, f.eks. i &oslash;ye, urinveier, abdomen, bein/ledd.</p><br><p id="i2570">Den viktigste formen  for <em>hematogen  disseminert infeksjon</em> er <em>akutt disseminert candidiasis</em> (ADC), med eller uten p&aring;visbar candidemi.  Ved ADC forekommer affeksjon av en lang rekke organer, bl.a. nyrer,  &oslash;ye (endoftalmitt), hjerte, hud/bl&oslash;tdeler, lever/milt og sentralnervesystemet.  Sykdomstegnene varierer ved ADC og er ofte ganske uspesifikke, som  vedvarende feber og gradvis forverret allmenntilstand uten &aring;penbar  &aring;rsak. Unntagelsesvis sees mer akutte febrile sykdomsbilder, ev.  med hypotensjon, takykardi og takypné.</p><br><p id="i2571"><em>Kronisk  disseminert candidiasis</em> sees stort sett bare hos pasienter  med hematologisk cancer etter en cytostatikaindusert n&oslash;ytropeniperiode  og viser seg ved vedvarende feber, abdominalsmerter og ofte betydelig  forh&oslash;yede verdier av alkaliske fosfataser i serum. Ved CT, ultralyd  og MR sees oftes multiple, ganske store abscesser i lever og milt,  som ikke sees ved ADC. Abscesser kan ogs&aring; sees i nyrer og lunger.</p><br>		</LI>
		<LI id="i2572"><p id="i2573"><em>Aspergillusinfeksjoner.</em> Viktigst er <em>akutt invasiv aspergillose</em> som  oftest rammer lungene. Infeksjonen kan ogs&aring; v&aelig;re disseminert med  affeksjon av en rekke organer. Ved akutt disseminert aspergillose  er s&aring; &aring; si alltid lungene affisert, og i over halvparten av tilfellene ogs&aring;  cerebrum, mens affeksjon av &oslash;vrige organer som er hyppig, oftest  ikke gir sykdomstegn.</p><br><p id="i2574">Aspergillus kan  ogs&aring; gi lokal infeksjon i nese/bihuler og trakeobronkitt som fortrinnsvis  sees hos lungetransplanterte.</p><br><p id="i2575">Aspergillus for&aring;rsaker  av og til <em>subakutt/kronisk  aspergillose i lungene</em> med hoste og lavgradig feber som ikke  viser tendens til disseminering. Oftest foreligger annen underliggende  lungesykdom, f.eks. sarkoidose.</p><br><p id="i2576">Aspergillus oppf&oslash;rer  seg sterkt vasotropt i vevene med invasjon av karvegger og endotelskade  som f&oslash;rer til trombosering, infarktdannelse, ev. bl&oslash;dning. Vaskul&aelig;re komplikasjoner  med tromboemboliske fenomener og ofte hemorrhagiske infarkter er  en hyppig komplikasjon b&aring;de ved pulmonal og cerebral aspergillose.</p><br>		</LI>
		<LI id="i2577"><p id="i2578"><em> Pneumocystisinfeksjon.</em> Klinisk opptrer infeksjonen s&aring; &aring; si utelukkende som en <em>pneumoni</em> med uttalt interstitiell inflammasjon. Pneumonien kan debutere akutt, men spesielt ved HIV-infeksjon kan den ogs&aring; utvikle seg langsomt, subakutt over uker, av og til m&aring;neder. Hovedmanifestasjonene er oftest moderat feber, &oslash;kende t&oslash;rrhoste, samt affeksjon av gassdiffusjon med fallende <em>p</em>O<Sub>2</Sub> med &oslash;kende dyspné. Ved subakutte former kan ordin&aelig;r r&oslash;ntgen thoraxunders&oslash;kelse v&aelig;re negativ initialt, og lungefysikalia kan v&aelig;re normale.</p><br>		</LI>
		<LI id="i2579"><p id="i2580"><em>Kryptokokkinfeksjon.</em> Den viktigste infeksjonstypen  er <em>meningitt</em> eller <em>meningoencefalitt</em> som  ofte har en subakutt utvikling over dager og uker, ofte med relativt  vage sykdomstegn, ev. bare feber og hodepine. Nakkestivhet kan mangle.  Ved fullt utviklet CNS-infeksjon kan det komme tegn p&aring; alvorlig  forh&oslash;yet intrakranielt trykk som kan kreve intervensjon.</p><br><p id="i2581">Ogs&aring; <em>pneumoni</em> kan  sees, som i de fleste tilfeller er n&aelig;rmest asymptomatisk. Ogs&aring; kutan  og disseminert infeksjon forekommer.</p><br>		</LI>
	</UL>
</div><div id="i2582" class="def"><h5  id="i2583">Diagnostikk</h5>

<p class="defa"><p id="i2584">Det er avgj&oslash;rende  at man alltid tenker p&aring; mulig invasiv soppinfeksjon hos pasienter  hvor risikofaktorer er til stede. <em>Bed&oslash;mmelse av risikofaktorer</em> er derfor  av stor betydning. Mens laboratoriediagnostikken m&aring; ansees god og  presis ved pneumocystis- og kryptokokkinfeksjoner, er det betydelige  problemer ved candida- og aspergillusinfeksjoner.</p></p>	<UL type="circle">
		<LI id="i2586"><p id="i2587"><em>Candidainfeksjoner.</em> Pga. de ofte uspesifikke  manifestasjonene er det viktig &aring; ha klinisk mistanke. N&aring;r mistanke  foreligger, er blodkulturer med tanke p&aring; sopp obligatorisk. Blodkulturene  kan imidlertid v&aelig;re negative i mer enn 50 % av tilfellene. Adekvat oftalmologisk  unders&oslash;kelse med tanke p&aring; endoftalmitt skal utf&oslash;res ved mistanke  om ADC, og det b&oslash;r tas biopsi/aspirasjon ved suspekt organaffeksjon,  som man b&oslash;r lete aktivt etter med relevante diagnostiske metoder  inkludert CT, ultralyd og MR. Biopsimateriale eller aspirat unders&oslash;kes  ved dyrking, histologi/cytologi ev. molekyl&aelig;rbiologiske metoder. Funn  av Candida i vanligvis sterilt materiale sikrer diagnosen invasiv  candidiasis.</p><br>		</LI>
		<LI id="i2588"><p id="i2589"><em>Aspergillusinfeksjoner.</em> Ogs&aring; her er det  av vesentlig betydning &aring; vektlegge risikofaktorer, siden kliniske  manifestasjoner kan v&aelig;re ganske uspesifikke, f.eks. vedvarende <em>feber</em> og/eller <em>lungeinfiltrater</em> som  ikke responderer p&aring; antibakteriell terapi. Akutte <em>vaskul&aelig;re komplikasjoner</em> i  lunger eller hjerne hos en pasient med risikofaktorer b&oslash;r vekke  mistanke. Blodkulturer er s&aring; &aring; si aldri positive ved aspergillose,  men organismene kan av og til p&aring;vises i biopsi og aspirat fra affiserte  organer ved dyrking eller histologiske inkludert immunkjemiske teknikker.  Det er ogs&aring; mulig &aring; p&aring;vise Aspergillus med molekyl&aelig;rbiologisk teknikk  i infisert vev. P&aring;visning av Aspergillusantigenet galaktomannan  i serum, ev. i bronkial skyllev&aelig;ske, benyttes i mange utenlandske  sentre som ledd i diagnostikken, men dette gj&oslash;res forel&oslash;pig ikke  i Norge.</p><br>		</LI>
		<LI id="i2590"><p id="i2591"><em>Kryptokokkinfeksjoner.</em> Kryptokokketiologi  b&oslash;r alltid overveies ved meningitt hos pasienter i risikogruppene.  Adekvat unders&oslash;kelse av spinalv&aelig;sken er av avgj&oslash;rende betydning  ved mistanke om kryptokokkmeningitt eller -meningoencefalitt. Mens resultatene  av ordin&aelig;r spinalv&aelig;skeunders&oslash;kelse oftest viser moderat affeksjon,  vil diagnosen kunne sikres raskt ved p&aring;visning av kryptokokkantigen  i spinalv&aelig;sken. Dyrkingsfunn er ogs&aring; ofte positive, men tar lengre  tid. Hos HIV-pasienter vil antigentesten ofte v&aelig;re positiv i serum.  Ogs&aring; blodkulturer kan v&aelig;re positive ved kryptokokkinfeksjon.</p><br>		</LI>
		<LI id="i2592"><p id="i2593"><em>Pneumocystisinfeksjoner.</em> Sikker diagnose  krever spesialunders&oslash;kelse av materiale fra nedre luftveier. Egnet  materiale er bronkoalveol&aelig;r skyllev&aelig;ske sikret ved bronkoskopi (BAL),  alternativt ved indusert sputum. Sistnevnte metode har imidlertid  lavere sensitivitet. Materialet unders&oslash;kes s&aring; med PCR-teknikk og/eller  spesialfarging, enten med immunhistokjemisk teknikk eller med konvensjonelle  fargemetoder. PCR-unders&oslash;kelse benyttes ofte som screening, med  videre immunhistokjemisk unders&oslash;kelse ved positivt funn.</p><br>		</LI>
	</UL>
</div><div id="i2594" class="def"><h5  id="i2595">Behandling</h5>

<p class="defa"><p id="i2596">For alle invasive  soppinfeksjoner gjelder at resultatene er bedre jo tidligere adekvat  legemiddelbehandling settes inn. De betydelige diagnostiske problemene  som foreligger ved candida- og aspergillusinfeksjoner, forsinker  diagnostikken og er en viktig &aring;rsak til den fortsatt h&oslash;ye mortaliteten  ved disse infeksjonene. Dette betyr at behandling sv&aelig;rt ofte <em>m&aring; igangsettes  uten definitiv diagnose.</em> I tillegg til antimykotisk terapi  er det viktig &aring; fors&oslash;ke &aring; redusere immunsuppresjon der dette er  mulig.</p></p>	<UL type="circle">
		<LI id="i2598"><p id="i2599"><em> Candidainfeksjoner.</em> Ved <em>ADC</em> er flukonazol eller et echinocandin (caspofungin, anidulafungin eller micafungin) alternative f&oslash;rstevalg. Et echinocandin b&oslash;r foretrekkes hos alvorlig syke, ev. klinisk ustabile pasienter, hos pasienter som nylig har v&aelig;rt behandlet med azoler, f.eks. som flukonazolprofylakse, og ved infeksjon med candidaarter som har nedsatt f&oslash;lsomhet overfor flukonazol, f.eks. C. krusei, og C. glabrata. Mange vil ogs&aring; foretrekke et echinocandin hos pasienter med sv&aelig;r n&oslash;ytropeni pga. den fungicide effekt, siden azolene ansees fungistatiske. N&aring;r de nevnte faktorer ikke foreligger, kan f&oslash;rstelinjebehandlingen v&aelig;re flukonazol, innledningsvis intraven&oslash;st i dosering 800 mg x 1 f&oslash;rste d&oslash;gn, deretter 400&#8211;800 mg x 1 intraven&oslash;st.</p><br><p id="i2600">Ved C. parapsilosis  b&oslash;r flukonazol foretrekkes fremfor et echinocandin.</p><br><p id="i2601">Hvis det skulle  foreligge kontraindikasjoner eller intoleranse overfor b&aring;de echinocandiner  og flukonazol, kan liposomalt amfotericin B (AmBisome) benyttes.</p><br><p id="i2602">Uansett legemiddelvalg  b&oslash;r intraven&oslash;s terapi gis minst 14 dager f&oslash;r man ev. ved tilfredsstillende  behandlingrespons g&aring;r over til et peroralt regime med flukonazol  eller vorikonazol avhengig av foreliggende candidaarts f&oslash;lsomhet.</p><br><p id="i2603"><em>Alle candidemier  skal behandles som ADC.</em></p><br><p id="i2604">Behandlingens varighet  m&aring; individualiseres. Ved candidemi skal behandlingen opprettholdes  i minst 14 dager etter siste negative blodkultur. Det skal derfor  alltid tas blodkulturer ogs&aring; i dagene etter behandlingsstart. Sentrale  venekatetre b&oslash;r fjernes, s&aring;fremt det ikke er sterke kontraindikasjoner  mot dette.</p><br>	<UL type="circle">
		<LI id="i2606"><p id="i2607"><em> Kronisk disseminert candidainfeksjon</em> kan behandles initialt med flukonazol 400&#8211;600 mg/dag intraven&oslash;st eller peroralt. Ogs&aring; initialbehandling med liposomalt amfotericin B (AmBisome) 3&#8211;5 mg/kg/d&oslash;gn eller konvensjonelt amfotericin B 0,6&#8211;0,7 mg/kg/d&oslash;gn kan benyttes, med overgang til peroralt flukonazol etter 1&#8211;2 uker. Initialbehandling med echinocandin i 1&#8211;2 uker, etterfulgt av peroralt flukonazol har ogs&aring; v&aelig;rt benyttet, men erfaringene er forel&oslash;pig relativt sparsomme. Behandlingen b&oslash;r fortsette i 1&#8211;2 m&aring;neder etter resolusjon av kliniske og radiologiske manifestasjoner.</p><br>		</LI>
		<LI id="i2608"><p id="i2609">Ved <em>lokaliserte </em> <em> candidainfeksjoner</em> benyttes de samme legemidler som ved hematogen disseminert candidainfeksjon. Ved candidaendoftalmitt hvor terapien m&aring; innsettes raskt for &aring; hindre varig synsnedsettelse, er flukonazol i dosering 400&#8211;800 mg peroralt eller intraven&oslash;st per d&oslash;gn vanlig f&oslash;rstelinjemiddel. I s&aelig;rlig alvorlige tilfeller kan liposomalt amfotericin B i dosering 3&#8211;5 mg/kg/d&oslash;gn benyttes. Det er beskrevet terapisvikt med echinocandiner som derfor ikke b&oslash;r benyttes som f&oslash;rstelinjebehandling. Behandlingen b&oslash;r skje i n&aelig;rt samarbeid med oftalmolog.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i2610"><p id="i2611"><em> Aspergillusinfeksjoner.</em> F&oslash;rstevalgsbehandling vanligvis vorikonazol 6 mg/kg intraven&oslash;st x 2 etterfulgt av 4 mg/kg x 2 etter f&oslash;rste d&oslash;gn. Etter stabilisering av infeksjonen kan man g&aring; over til peroral terapi i dosering 200 mg x 2 (voksne). Ved terapisvikt eller initial kontraindikasjon mot vorikonazol f.eks. pga. mulige legemiddelinteraksjoner, kan behandling innledes enten med liposomalt amfotericin B (AmBisome) 3 mg/kg/d&oslash;gn eller caspofungin, f&oslash;rste d&oslash;gn 70 mg x 1, deretter 50 mg x 1 hvis pasienten er under 80 kg.</p><br><p id="i2612">Varigheten av antimykotisk  terapi ved invasiv aspergillose m&aring; individualiseres, f&oslash;rst og fremst  p&aring; bakgrunn av ev. persistens av kliniske manifestasjoner og graden  av immunsuppresjon. Hos en n&oslash;ytropen pasient b&oslash;r behandlingen fortsettes  til antallet n&oslash;ytrofile granulocytter n&aelig;rmer seg normalomr&aring;det.  Langtidsbehandling kan skje med peroralt vorikonazol eller posakonazol.</p><br>		</LI>
		<LI id="i2613"><p id="i2614"><em>Kombinasjonsterapi ved aspergillus- og candidainfeksjoner.</em> Kombinasjonsbehandling ved candida- og aspergillusinfeksjon med mer enn ett antimykotisk legemiddel b&oslash;r ikke benyttes rutinemessig som initialbehandling, da det ikke foreligger resultater av kontrollerte, prospektive kliniske fors&oslash;k med slik behandling. Ved behandlingssvikt etter <em>monoterapi</em> vil det imidlertid kunne v&aelig;re aktuelt &aring; addere et nytt middel fra en annen legemiddelgruppe. Alternativet er erstatning av f&oslash;rstelinjelegemidlet med det nye midlet.</p><br>		</LI>
		<LI id="i2615"><p id="i2616"><em>Kryptokokkinfeksjoner.</em> Konvensjonell amfotericin B  0,7&#x2013;1,0 mg/kg/d&oslash;gn er vanligvis f&oslash;rstelinjeterapi ved kryptokokkmeningitt  og b&oslash;r gis som induksjonsbehandling i 2&#x2013;3 uker. Tidligere var kombinasjon  av amfotericin B med det antimykotiske midlet flucytosin (dosering  100 mg per d&oslash;gn) vanlig behandling. Flucytosin er imidlertid ikke  lenger markedsf&oslash;rt i Norge, og konsentrasjonsbestemmelser som b&oslash;r  utf&oslash;res for &aring; hindre beinmargstoksisitet med flucytosin, utf&oslash;res  heller ikke i Norge. Dette vanskeliggj&oslash;r gjennomf&oslash;ring av denne  klassiske kombinasjonsbehandlingen ved kryptokokkmeningitt.</p><br><p id="i2617">Etter induksjonsperioden  med amfotericin B fortsettes behandlingen med flukonazol 400&#x2013;800 mg  daglig, oftest peroralt, i 8&#x2013;10 uker. Hos HIV-pasienter med CD4-tall  under 200 per mm<Sup>3</Sup> fortsettes flukonazolbehandlingen i  dosering 200 mg <Spesfont Font = "Symbol">x</Spesfont> 1 inntil  CD4-tallet har v&aelig;rt over 200 i 6 m&aring;neder under antiretroviral terapi,  i tillegg til ikke-p&aring;viselig HIV RNA i plasma og negativ kryptokokk-antigen-test  i serum.</p><br><p id="i2618">Hos ikke-HIV-infiserte  pasienter m&aring; viderebehandling med flukonazol som sekund&aelig;rprofylakse  individualiseres, avhengig av ev. persisterende immunsuppresjon.</p><br><p id="i2619">Behandling av alvorlig  &oslash;kt intrakranielt trykk i samarbeid med nevrokirurgisk avdeling  er av og til n&oslash;dvendig.</p><br>		</LI>
		<LI id="i2620"><p id="i2621"><em> Pneumocystisinfeksjoner.</em> Ved <em>alvorlig</em> <em>pneumoni</em> er f&oslash;rstevalg trimetroprim&#8211;sulfametoksazol (TMP&#8211;SMX) intraven&oslash;st i dosering 15&#8211;20 mg TMP, 100 mg sulfametoksazol/kg/d&oslash;gn fordelt p&aring; henholdvis 3 eller 4 doser. Ved alvorlig pneumocystis pneumoni med <em>p</em>O<Sub>2</Sub> under 8 kPa gis i tillegg glukokortikoider. Hvis pasienten kan ta peroral medikasjon, gis prednisolon 40 mg x 2 i 5 dager, deretter 40 mg x 1 i 5 dager, med 20 mg x 1 i ytterligere 11 dager. Intraven&oslash;st metylprednisolon i ekvivalente doser gis hvis pasienten ikke kan ta peroral medikasjon.</p><br><p id="i2622">Ved <em>mild til moderat</em> infeksjon  kan behandlingen gis per os., 4 tabletter 4 ganger daglig. Ved HIV-infeksjon  skal behandlingsvarigheten v&aelig;re 21 dager, mens varigheten vanligvis  er 14 dager hos ikke-HIV-infiserte pasienter. Etter behandling fortsettes  ved HIV-infeksjon med sekund&aelig;r profylakse som beskrevet nedenfor.  Hos ikke-HIV-infiserte pasienter m&aring; videre sekund&aelig;r profylakse individualiseres  avhengig av ev. persisterende immunsuppresjon.</p><br><p id="i2623">Ved <em>kontraindikasjoner mot TMP&#8211;SMX,</em> f.eks. pga. sv&aelig;r allergi, kan pentamidin intraven&oslash;st anvendes i dosering 4 mg/kg/d&oslash;gn ved <em>alvorlig</em> pneumocystispneumoni. Pasienten m&aring; da overv&aring;kes n&oslash;ye pga. mulighet for alvorlige bivirkninger.</p><br><p id="i2624">Ved <em>mild til moderat</em> pneumocystispneumoni er det her flere alternativer. Klindamycin 600 mg x 4 intraven&oslash;st eller 300&#8211;450 mg x 4 peroralt kan anvendes kombinert med primakin i dosering 15&#8211;30 mg base per d&oslash;gn peroralt. Et annet alternativ er atovakvon 750 mg x 2 peroralt.</p><br>		</LI>
	</UL>
</div><div id="i2625" class="def"><h5  id="i2626">Prognose</h5>

<p class="defa"><p id="i2627">Invasive soppinfeksjoner  er ubehandlet oftest d&oslash;delige. Ogs&aring; hos pasienter som f&aring;r adekvat  legemiddelbehandling, er mortaliteten til dels meget h&oslash;y. Dette  skyldes flere faktorer. Pasientene har oftest alvorlig, underliggende  sykdom med betydelig immunsvikt, som ogs&aring; kan skyldes immunsuppressiv  terapi. Videre er de diagnostiske problemene store, s&aelig;rlig ved aspergillus-  og candidainfeksjoner, og dette f&oslash;rer ofte til sent innsatt soppterapi.  For &aring; bedre mortaliteten er det derfor viktig &aring; drive aggressiv  diagnostikk ved mistanke om sopp, samt &aring; starte behandling s&aring; tidlig  som mulig, <em>ofte  bare p&aring; mistanke.</em></p></p></div><div id="i2628" class="def"><h5  id="i2629">Profylakse</h5>

<p class="defa"><p id="i2630">Pga. de betydelige  diagnostiske og terapeutiske problemer og den h&oslash;ye mortaliteten  ved invasive soppinfeksjoner er effektiv profylakse av stor betydning.</p></p>	<UL type="circle">
		<LI id="i2632"><p id="i2633"><em>Kryptokokkinfeksjon.</em> Prim&aelig;rprofylakse  anvendes ikke. Sekund&aelig;rprofylakse som beskrevet under Behandling  <a id="aSeksjon2X" class="ref" href="../T/T1.16.htm" title="Kryptokokkinfeksjoner. Konvensjonell amfotericin B  0,7&#x2013;1,0 mg/kg/d&oslash;gn er vanligvis f&oslash;rstelinjeterapi ved kryptokokkmeningitt  og b&oslash;r gis som induksjonsbehandling i 2&#x2013;3 uker. Tidligere var kombinasjon  av amfotericin B med det antimykotiske midlet flucytosin (dosering  100 mg per d&oslash;gn) vanlig behandling. Flucytosin er imidlertid ikke  lenger markedsf&oslash;rt i Norge, og konsentrasjonsbestemmelser som b&oslash;r  utf&oslash;res for &aring; hindre beinmargstoksisitet med flucytosin, utf&oslash;res  heller ikke i Norge. Dette vanskeliggj&oslash;r gjennomf&oslash;ring av denne  klassiske kombinasjonsbehandlingen ved kryptokokkmeningitt.">Kryptokokkinfeksjoner. Konvensjonell amfotericin B  0,7&#x2013;1,0 mg/kg/d&oslash;gn er vanligvis f&oslash;rstelinjeterapi ved kryptokokkmeningitt  og b&oslash;r gis som induksjonsbehandling i 2&#x2013;3 uker. Tidligere var kombinasjon  av amfotericin B med det antimykotiske midlet flucytosin (dosering  100 mg per d&oslash;gn) vanlig behandling. Flucytosin er imidlertid ikke  lenger markedsf&oslash;rt i Norge, og konsentrasjonsbestemmelser som b&oslash;r  utf&oslash;res for &aring; hindre beinmargstoksisitet med flucytosin, utf&oslash;res  heller ikke i Norge. Dette vanskeliggj&oslash;r gjennomf&oslash;ring av denne  klassiske kombinasjonsbehandlingen ved kryptokokkmeningitt.</a>.</p><br>		</LI>
		<LI id="i2634"><p id="i2635"><em>Pneumocystisinfeksjon.</em> Prim&aelig;rprofylakse  gis hos alle HIV-pasienter med CD4-tall under 200 per mm<Sup>3</Sup> og  til alle pasienter som f&aring;r organtransplantasjon eller transplantasjon  av beinmarg/stamceller. F&oslash;rstevalgspreparat er TMP&#x2013;SMX 1&#x2013;2 tabletter <Spesfont Font = "Symbol">x</Spesfont> 1, alternativt 2 tabletter hver  2. dag. Ved kontraindikasjoner mot TMP&#x2013;SMX, f.eks. allergi, kan  anvendes dapson 100 mg <Spesfont Font = "Symbol">x</Spesfont> 1  eller atovakvon 1500 mg <Spesfont Font = "Symbol">x</Spesfont> 1.  Hos HIV-pasienter kan ogs&aring; anvendes inhalasjon av pentamidin 300 mg  hver 4. uke. Ogs&aring; sekund&aelig;rprofylakse gis etter pneumocystispneumoni  (PCP).</p><br><p id="i2636">Hos HIV-pasienter  kan PCP-profylakse seponeres hvis pasientens CD4-tall under antiretroviral  terapi har steget til over 200 i minst 3 m&aring;neder.</p><br>		</LI>
		<LI id="i2637"><p id="i2638"><em>Candida- og aspergillusinfeksjoner.</em> Ved transplantasjon av solide organer og ved beinmargs- og stamcelletransplantasjon gis ulike former for sopprofylakse i den f&oslash;rste, mest infeksjonsutsatte perioden. S&aring; vel azoler som lipidassosiert amfotericin B (AmBisome) og echinocandiner anvendes i forskjellige sentre. Det henvises til spesiallitteratur og lokale behandlingsprotokoller.</p><br><p id="i2639">Profylakse med flukonazol  anvendes ogs&aring; ofte i intensivavdelinger hos pasienter som vurderes  som s&aelig;rlig utsatt for candidainfeksjon. Det er imidlertid betydelig  uenighet om indikasjoner og gjennomf&oslash;ring av slik profylakse i intensivmedisinen.</p><br>		</LI>
	</UL>
</div><div id="i2640" class="tone"><h5  id="i2641"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i2642"> <a id="aSeksjon4X#i31515" class="xref" href="../L/L1.3.htm#i31515" title="Kryssreferanse">L1.3.1.1 Amfotericin B</a>.</p></p>
<p class="tonea"><p id="i2643"> <a id="aSeksjon8X#i31594" class="xref" href="../L/L1.3.htm#i31594" title="Kryssreferanse">L1.3.1.2.1 Anidulafungin</a>.</p></p>
<p class="tonea"><p id="i2644"> <a id="aSeksjon3X#i31513" class="xref" href="../L/L1.3.htm#i31513" title="Kryssreferanse">L1.3.1 Antimykotika  til systemisk bruk</a>.</p></p>
<p class="tonea"><p id="i2645"> <a id="aSeksjon4X#i35095" class="xref" href="../L/L1.5.htm#i35095" title="Kryssreferanse">L1.5.3.1 Atovakvon</a>.</p></p>
<p class="tonea"><p id="i2646"> <a id="aSeksjon8X#i31629" class="xref" href="../L/L1.3.htm#i31629" title="Kryssreferanse">L1.3.1.2.2 Caspofungin</a>.</p></p>
<p class="tonea"><p id="i2647"> <a id="aSeksjon4X#i30360" class="xref" href="../L/L1.2.htm#i30360" title="Kryssreferanse">L1.2.12.5 Dapson</a>.</p></p>
<p class="tonea"><p id="i2648"> <a id="aSeksjon8X#i31736" class="xref" href="../L/L1.3.htm#i31736" title="Kryssreferanse">L1.3.1.3.1 Flukonazol</a>.</p></p>
<p class="tonea"><p id="i2649"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i2650"> <a id="aSeksjon4X#i32253" class="xref" href="../L/L1.3.htm#i32253" title="Kryssreferanse">L1.3.2.1 Imidazol-/triazolderivater  (lokal bruk)</a>.</p></p>
<p class="tonea"><p id="i2651"> <a id="aSeksjon4X#i29807" class="xref" href="../L/L1.2.htm#i29807" title="Kryssreferanse">L1.2.10.1 Klindamycin</a>.</p></p>
<p class="tonea"><p id="i2652"> <a id="aSeksjon4X#i44231" class="xref" href="../L/L3.7.htm#i44231" title="Kryssreferanse">L3.7.1.4 Metylprednisolon</a>.</p></p>
<p class="tonea"><p id="i2653"> <a id="aSeksjon8X#i31681" class="xref" href="../L/L1.3.htm#i31681" title="Kryssreferanse">L1.3.1.2.3 Micafungin</a>.</p></p>
<p class="tonea"><p id="i2654"> <a id="aSeksjon4X#i35137" class="xref" href="../L/L1.5.htm#i35137" title="Kryssreferanse">L1.5.3.2 Pentamidin</a>.</p></p>
<p class="tonea"><p id="i2655"> <a id="aSeksjon8X#i32020" class="xref" href="../L/L1.3.htm#i32020" title="Kryssreferanse">L1.3.1.3.4 Posakonazol</a>.</p></p>
<p class="tonea"><p id="i2656"> <a id="aSeksjon4X#i45191" class="xref" href="../L/L3.7.htm#i45191" title="Kryssreferanse">L3.7.5.2 Prednisolon</a>.</p></p>
<p class="tonea"><p id="i2657"> <a id="aSeksjon4X#i34818" class="xref" href="../L/L1.5.htm#i34818" title="Kryssreferanse">L1.5.1.4 Primakin</a>.</p></p>
<p class="tonea"><p id="i2658"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p>
<p class="tonea"><p id="i2659"> <a id="aSeksjon8X#i32067" class="xref" href="../L/L1.3.htm#i32067" title="Kryssreferanse">L1.3.1.3.5 Vorikonazol</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>