<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T1.5</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T1.5.htm#i752">T1.5.1&nbsp;Nedre urinveisinfeksjon</a>
</li><li><a href="T1.5.htm#i840"><span style="color:red">T1.5.2</span>&nbsp;&oslash;vre urinveisinfeksjon/pyelonefritt</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i741" class="seksjon2"><h2  style='color:red' id="i742">T1.5&nbsp;Urinveisinfeksjoner</h2>
<div id="i238251" class="revidert">
<p class="reviderta"><p id="i238252">Publisert: 20.06.2010</p></p></div><div id="i743" class="def"><h5  id="i744">Generelt</h5>

<p class="defa"><p id="i745">Infeksjoner i urinveiene  omfatter urethritt, paraurethrale infeksjoner, prostatitt, cystitt  og pyelonefritt. De fleste infeksjoner er oppstigende, men hematogene  infeksjoner av de &oslash;vre urinveiene kan forekomme.</p></p></div><div id="i746" class="def"><h5  id="i747">Etiologi</h5>

<p class="defa"><p id="i748">Slimhinneaffeksjon  pga. bakteriell infeksjon, oftest med gramnegative intestinale staver  (i rekkef&oslash;lge: E. coli, Proteus spp., Klebsiella m.fl.), grampositive,  slik som enterokokker og sjeldnere gule stafylokokker. Hos yngre  kvinner forekommer Staphylococcus saprofyticus, oftest ved cystitter.</p></p>
<p class="defa"><p id="i749">Urethritt og akutt epididymitt hos yngre menn  (under 35 &aring;r) skyldes oftest gonokokker eller klamydia. Hos eldre  menn vil en akutt epididymitt oftest skyldes koliforme bakterier  og oppst&aring; i forbindelse med en urinveisinfeksjon, ev. i tilknytning  til instrumentering i urinveiene.</p></p>
<p class="defa"><p id="i750">Orkitter og epididymo&#x2011;orkitter  skyldes vanligvis virus (oftest parotitt).</p></p>
<p class="defa"><p id="i751">Obstruksjon, steindannelse  i urinveiene, kateterisering og andre faktorer som gir slimhinnelesjon,  disponerer for urinveisinfeksjon. Resturin, vaginalprolaps, vesikoureteral refluks,  misdannelser, bl&aelig;redivertikler, innervasjonsforstyrrelser og diabetes  mellitus medf&oslash;rer ogs&aring; &oslash;kt frekvens av urinveisinfeksjoner. Hos  eldre kvinner er urogenital slimhinneatrofi en av de viktigste disponerende  &aring;rsaker (se ogs&aring;  <a id="aSeksjon3X#i777" class="ref" href="../T/T1.5.htm#i777" title="Hos eldre kvinner hvor atrofisk urethritt  og vaginitt ofte er &aring;rsaken til nedre urinveisbesv&aelig;r, behandles  tilstanden lokalt eller systemisk med &oslash;striol.">Hos eldre kvinner hvor atrofisk urethritt  og vaginitt ofte er &aring;rsaken til nedre urinveisbesv&aelig;r, behandles  tilstanden lokalt eller systemisk med &oslash;striol.</a>).</p></p></div><div id="i752" class="seksjon3"><h3  id="i753">T1.5.1&nbsp;Nedre urinveisinfeksjon</h3>
<div id="i227142" class="revidert">
<p class="reviderta"><p id="i238809">Publisert: 20.06.2010</p></p>
<p class="reviderta"><p id="i227143">Skriv tekst</p></p></div><div id="i754" class="def"><h5  id="i755">Symptomer</h5>

<p class="defa"><p id="i756">Dysuri og pollakisuri.  S&aelig;rlig hos barn, men ogs&aring; hos eldre kan urinveisinfeksjoner v&aelig;re  asymptomatiske, eller v&aelig;re &aring;rsak til feber og allmennsymptomer uten  lokalsymptomer.</p></p></div><div id="i757" class="def"><h5  id="i758">Diagnostikk</h5>

<p class="defa"><p id="i759">Diagnostikken ved  urinveisinfeksjoner er i tillegg til karakteristisk symptomatologi  basert p&aring; p&aring;visning av pyuri og signifikant bakteriuri.</p></p>
<p class="defa"><p id="i760"><em>Pyuri</em> p&aring;vises  ved mikroskopi eller ved hjelp av levkocyttesterasetest (mindre  sensitivt) p&aring; urinstix. Da levkocytter kan g&aring; i oppl&oslash;sning i alkalisk  urin, krever mikroskopisk p&aring;visning en fersk pr&oslash;ve. Pyuri kan ogs&aring;  skyldes f.eks. kreft i urinveiene. Hos pasienter med «steril» pyuri (under  10<Sup>3</Sup> bakterier per ml) ved vanlig bakteriologisk unders&oslash;kelse  b&oslash;r en tenke p&aring; tuberkulose (tre pr&oslash;ver til dyrking) og ev. tumores  i urinveiene.</p></p>
<p class="defa"><p id="i761"><em>Dyrking</em> er  indisert ved langvarige eller residiverende infeksjoner hos menn,  ved behandlingssvikt og tidlige residivinfeksjoner, men er vanligvis  un&oslash;dvendig ved enkelttilfeller av urinveisinfeksjoner hos voksne  kvinner.</p></p></div><div id="i762" class="def"><h5  id="i763">Pr&oslash;vetaking</h5>

<p class="defa"><p id="i764">Urinen skal helst ha st&aring;tt mer enn 4 timer i bl&aelig;ren, og pr&oslash;ven b&oslash;r tas fra midtstr&oslash;msurin, ved suprapubisk bl&aelig;repunksjon eller i forbindelse med bl&aelig;rekateterisering, hvis denne er n&oslash;dvendig av andre &aring;rsaker. Ved midtstr&oslash;msurinpr&oslash;ve m&aring; forhuden hos menn trekkes tilbake og hos kvinner holdes labia fra hverandre. Diagnostiske kriterier for b&aring;de bakteriell cystitt og pyelonefritt krever p&aring;vist mikrobe i tiln&aelig;rmet monokultur. Vanlige urinpr&oslash;ver er i prinsippet alltid noe forurenset, og dyrkingen besvares derfor kvantitativt (bakterier/ml). Tolkningsgrenser er basert p&aring; kliniske data, oftest riktigst for gramnegative staver: De fleste infeksjoner vil ha > 10<Sup>5</Sup>/ml, mens nesten alle uten infeksjon vil ha < 10<Sup>4</Sup>/ml. En del med sikker infeksjon vil ogs&aring; ha < 10<Sup>5</Sup>/ml, og noen studier har krevd kun > 10<Sup>3</Sup>/ml sammen med kliniske funn. Bakterietall < 10<Sup>2</Sup>/ml utelukker nesten alltid infeksjon over urethraniv&aring;. Ved suprapubisk bl&aelig;repunksjon settes som regel lave grenser for «signifikant» vekst. For diagnosen asymptomatisk bakteriuri kreves over 10<Sup>5</Sup> bakterier per ml i to pr&oslash;ver. Urinpr&oslash;ven b&oslash;r s&aring;es ut straks, kj&oslash;les ned eller forsendes med borsyretilsetning. Dyppekultur (f.eks. Uricult) er velegnet for prim&aelig;rlegen og ved stor avstand til mikrobiologiske laboratorier. P&aring;visning av bakteriuri ved direkte mikroskopi av gramfarget, usentrifugert urin er en brukbar metode.</p></p>
<p class="defa"><p id="i765">De kjemiske pr&oslash;ver  p&aring; urinveisinfeksjon er mindre sensitive, men nitritt&#x2011;testen har  god spesifisitet. Levkocyttesterasetesten kan bli falsk positiv  ved behandling med enkelte antibiotika (karbapenemer).</p></p>
<p class="defa"><p id="i766">Akutt prostatitt gir  vanligvis forbig&aring;ende &oslash;kning i PSA (prostataspesifikt antigen).  Ved prostatitt hos menn og urethralsyndromer hos kvinner kan mikroorganismer  som vanligvis ansees som apatogene og mulige forurensningsmikrober  ha en etiologisk rolle. Ved <em>urethrittsymptomer</em> og negativt dyrkingsresultat  b&oslash;r pasienten unders&oslash;kes med henblikk p&aring; gonoré, klamydia&#x2011; og trichomonasinfeksjon.  Hos eldre kvinner kan symptomene ogs&aring; ha sammenheng med <em>atrofisk urethritt/vaginitt</em> (se  nedenfor).</p></p></div><div id="i767" class="def"><h5  id="i768">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i771"><p id="i772">Ved <em>asymptomatisk bakteriuri</em> som er vanlig i alle aldre, s&aelig;rlig hos kvinner, er det uenighet om retningslinjer for legemiddelbehandling. Asymptomatisk bakteriuri under graviditet b&oslash;r behandles, og hos barn b&oslash;r disse kontrolleres med henblikk p&aring; nyreaffeksjon. Behandlingsindikasjonen hos ikke-gravide er tvilsom, da behandling kan resultere i residiv med mer patogene mikrober.</p><br>		</LI>
		<LI id="i773"><p id="i774">Pasienter med <em>bl&aelig;rekateter</em> b&oslash;r  ikke behandles annet enn ved alvorlig symptomgivende infeksjon med  feber og allmennsymptomer, og da vanligvis ikke lenger enn i 1 uke  eller til symptomene er brakt under kontroll.</p><br>		</LI>
		<LI id="i775"><p id="i776">Ved legemiddelbehandling av <em>cystitter</em> er det tilstrekkelig med antibakteriell effekt i urinen. Det er vist at ukompliserte cystitter hos kvinner vanligvis ikke trenger mer enn tre dagers behandling. Endosebehandling er mindre effektiv. Behandling i mer enn 3 dager med trimetoprim&#8211;sulfametoksazol gir ikke bedre behandlingseffekt, mens en med betalaktamantibiotika kan f&aring; marginalt h&oslash;yere helbredelsesprosent ved behandling i 5 dager eller mer. Menn b&oslash;r rutinemessig behandles i minst 7&#8211;10 dager.</p><br>		</LI>
		<LI id="i777"><p id="i778">Hos <em>eldre kvinner</em> hvor atrofisk urethritt  og vaginitt ofte er &aring;rsaken til nedre urinveisbesv&aelig;r, behandles  tilstanden lokalt eller systemisk med &oslash;striol.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i779"><em>Aktuelle midler for empirisk behandling</em> er s&aelig;rlig trimetoprim, mecillinam/pivmecillinam og nitrofurantoin. For aminopenicilliner som amoksicillin, er n&aring; n&aelig;r 40 % av norske E. coli fra urin resistente (NORM), resten intermedi&aelig;rt f&oslash;lsomme. Selv om urinkonsentrasjonene av disse blir sv&aelig;rt h&oslash;ye, tyder samlet en del kliniske sammenlignende studier p&aring; litt lavere eradiksjon og litt h&oslash;yere residivfrekvens for aminopenicillinene, og de anbefales ikke lenger som empirisk f&oslash;rsteh&aring;ndsmiddel f&oslash;r kultursvar. 91 % av E. coli er imidlertid mecillinamf&oslash;lsomme, < 2 % resistente, mens 24 % av E. coli er resistente for trimetoprim&#8211;sulfa/trimetoprim. Ved cystitt er trimetoprim alene like effektivt som i kombinasjon med sulfa. Fluorokinolonene (ciprofloksacin og ofloksacin) b&oslash;r reserveres for kompliserte, residiverende infeksjoner og infeksjoner fremkalt av mikrober resistente for andre midler. Trimetoprim b&oslash;r ikke brukes i sykehus pga. faren for resistensutvikling.</p></p>	<UL type="circle">
		<LI id="i781"><p id="i782">Ved <em>graviditet </em>er amoksicillin vanligvis f&oslash;rstevalg  og behandlingstiden b&oslash;r antakelig &oslash;kes til 5&#x2013;10 dager. Pivmecillinam  b&oslash;r ikke gis i mer enn to uker under graviditet. Trimetoprim b&oslash;r  ikke anvendes i f&oslash;rste trimester, og sulfonamider b&oslash;r unng&aring;s i siste  m&aring;ned av graviditeten (NB! kombinasjonspreparater). Fluorkinolonene  regnes vanligvis som kontraindiserte.</p><br>		</LI>
		<LI id="i783"><p id="i784">Ved <em>nedsatt nyrefunksjon</em> er nitrofurantoin  ineffektivt (kreatininclearance < 40 ml/minutt). Hos pasienter  med nedsatt nyrefunksjon brukes ellers samme dose som hos friske  for &aring; oppn&aring; de samme urinkonsentrasjoner. Ved kreatininclearance  < 25 ml/minutt, b&oslash;r doseringen av trimetoprim og sulfonamider  reduseres etter 3&#x2013;4 d&oslash;gns behandling, og unng&aring;s helt ved clearance  < 10&#x2013;15 ml/minutt.</p><br>		</LI>
	</UL>
</div><div id="i785" class="def"><h5  id="i786">Residiv og behandlingssvikt</h5>

<p class="defa"><p id="i787">Residiv kort tid etter  avsluttet behandling: Ny behandlingskur som forlenges til 7&#x2013;10 dager  etter pr&oslash;ve til bakteriologisk unders&oslash;kelse og resistensbestemmelse.  Ved ytterligere residiv med samme mikrobe: 4&#x2013;6 ukers behandling  for om mulig &aring; utrydde et persisterende fokus. Urinveisinfeksjoner  med nye mikrober (reinfeksjon) behandles med ny tre&#x2011;dagers kur.  Kvinner med stadig residiverende ukomplisert cystitt kan utstyres  med legemidler for selvbehandling. Hos eldre kvinner b&oslash;r &oslash;strogenbehandling  vurderes.</p></p></div><div id="i788" class="def"><h5  id="i789">Urethritt, paraurethrale  infeksjoner og prostatitt</h5>

<p class="defa"><p id="i790">Har en varierende  og til dels usikker etiologi. Symptomene g&aring;r ofte over av seg selv.  Behandling av gonoré og klamydiainfeksjon, se  <a id="aSeksjon3X#i1247" class="ref" href="../T/T1.7.htm#i1247" title="Behandling">Behandling</a> og  <a id="aSeksjon3X#i1324" class="ref" href="../T/T1.7.htm#i1324" title="Behandling">Behandling</a>.</p></p>	<UL type="circle">
		<LI id="i792"><p id="i793"><em>Prostatitt</em> som kan gi symptomer i seg selv og dessuten for&aring;rsake residiverende cystitter, behandles med antibakterielle midler som penetrerer godt til prostata; trimetoprim, doksycyklin og fluorokinoloner. Valg av middel foretas etter resistensbestemmelse av bakterier isolert fra urin, ev. etter prostatamassasje (3-glasspr&oslash;ve). OBS! Bakteriekonsentrasjonen kan v&aelig;re lavere enn grensen for signifikant bakteriuri. F&oslash;rstevalg ved kombinert prostatitt og cystitt vil oftest v&aelig;re trimetoprim&#8211;sulfametoksazol i 7&#8211;10 dager. Ved residiverende infeksjoner behandling i 6 uker.</p><br>		</LI>
		<LI id="i794"><p id="i795"><em>Urethralsyndrom</em> og <em>paraurethrale infeksjoner</em> hos  kvinner kan skyldes gonoré eller klamydia, men ogs&aring; f.eks. vanlige  urinveispatogene bakterier og ev. bakterier som vanligvis ikke oppfattes  som urinveispatogener. Bakteriemengden i urinen trenger ved disse  tilstander ikke v&aelig;re over grensen for signifikant bakteriuri. Hvis  symptomene ikke g&aring;r over av seg selv, kan behandling som ved cystitt,  ev. prostatitt, fors&oslash;kes.</p><br>		</LI>
		<LI id="i796"><p id="i797"><em>Epididymitter</em> fremkalt  av koliforme bakterier (eldre menn, samtidig tegn til urinveisinfeksjon),  behandles p&aring; samme m&aring;te som &oslash;vre urinveisinfeksjoner, ev. i noe lengre  tid (10&#x2013;14 dager). Legemiddelvalg ved behandling av epididymitter  fremkalt av gonokokker og klamydia (yngre menn, samtidig urethritt)  blir som angitt under seksuelt overf&oslash;rbare infeksjoner,  <a id="aSeksjon3X#i1247" class="ref" href="../T/T1.7.htm#i1247" title="Behandling">Behandling</a> og  <a id="aSeksjon3X#i1324" class="ref" href="../T/T1.7.htm#i1324" title="Behandling">Behandling</a> med en behandlingsvarighet  p&aring; 2&#x2013;3 uker. Ved kroniske/langvarige epididymitter m&aring; tuberkul&oslash;s  etiologi overveies.</p><br>		</LI>
	</UL>
</div><div id="i798" class="def"><h5  id="i799">Profylakse</h5>

<p class="defa"><p id="i800">Hos pasienter med hyppige, residiverende urinveisinfeksjoner (mer enn 3 ganger per &aring;r) og hvor r&aring;dgivning (se informasjon nedenfor), selvbehandling eller ev. behandling med &oslash;strogener hos eldre kvinner ikke gir tilfredsstillende resultat, kan langtidsprofylakse v&aelig;re aktuelt. Fulldosekur gjennomf&oslash;res f&oslash;r profylakseregime. Til langtidsprofylakse velges vanligvis nitrofurantoin, trimetoprim&#8211;sulfametoksazol eller ev. trimetoprim (utenfor institusjon).</p></p>
<p class="defa"><p id="i801">Metenamin kan motvirke urinveisinfeksjon hos noen pasienter med inneliggende kateter og hindre residiv hos pasienter med residiverende urinveisinfeksjoner, men klinisk dokumentasjon er inkomplett. Effekten av denne type profylakse er avhengig av forutg&aring;ende, effektiv behandling med andre midler, og at nyrefunksjon og urinveier er normale. Virkestoffet er antiseptisk bare ved sur urin (pH<5,5), og effekt ved kateterbruk er kun sett sammen med god hydrering og diurese. Fors&oslash;k med intermitterende bruk er foresl&aring;tt, men ikke dokumentert.</p></p>
<p class="defa"><p id="i802">Fare for resistensutvikling taler imot langtidsbruk av trimetoprim, s&aelig;rlig i institusjon.</p></p>
<p class="defa"><p id="i803">Hos kvinner med cystitter i tilknytning til coitus kan behandling med en enkel dose nitrofurantoin eller trimetoprim&#8211;sulfametoksazol i tilknytning til samleie v&aelig;re indisert.</p></p></div><div id="i804" class="def"><h5  id="i805">Oppf&oslash;lging og kontroll</h5>

<p class="defa"><p id="i806">Hos kvinner med residiverende  ukomplisert cystitt som har gjennomg&aring;tt adekvat utredning, kan kontroll  etter klinisk vellykket behandling sl&oslash;yfes. Da niv&aring;diagnostikken  i praksis vil v&aelig;re usikker, kan det etter f&oslash;rstegangs urinveisinfeksjon  og s&aelig;rlig ved moderne korttidsbehandling v&aelig;re viktig med urinkontroll  en uke etter avsluttet behandling og p&aring; nytt 3 m&aring;neder senere. Nyrefunksjonen  (serumkreatinin) skal kontrolleres hos pasienter med residiverende  urinveisinfeksjoner.</p></p>
<p class="defa"><p id="i807">Urologisk utredning  b&oslash;r vanligvis gjennomf&oslash;res hos gutter etter f&oslash;rstegangs nedre urinveisinfeksjon  (se ogs&aring;  <a id="aSeksjon3X#i860" class="ref" href="../T/T1.5.htm#i860" title="Kontroll og oppf&oslash;lging">Kontroll og oppf&oslash;lging</a>). Middelaldrende  og eldre menn skal alltid unders&oslash;kes med henblikk p&aring; prostatalidelse.  Residiv av urinveisinfeksjon med samme mikrobe etter gjennomf&oslash;rt,  adekvat behandling i en uke indiserer n&aelig;rmere utredning. Residiv  av nedre urinveisinfeksjoner med lengre tids mellomrom  med forskjellige mikrober krever ikke ny fullstendig urologisk utredning.</p></p></div><div id="i808" class="def"><h5  id="i809">Informasjon</h5>

<p class="defa"><p id="i810">Pasientene skal instrueres  om at:</p></p>	<UL type="circle">
		<LI id="i812"><p id="i813">rikelig v&aelig;skeinntak og regelmessig,  komplett bl&aelig;ret&oslash;mming forebygger infeksjon.</p><br>		</LI>
		<LI id="i814"><p id="i815">infeksjonen er oppstigende og kan  skyldes skade av urethra, ev. «melke&#x2011;effekt» ved samleie.</p><br>		</LI>
		<LI id="i816"><p id="i817">kvinner b&oslash;r t&oslash;mme bl&aelig;ren innen 15  minutter etter samleie.</p><br>		</LI>
		<LI id="i818"><p id="i819">behandlingen forebygger ikke tilbakefall.</p><br>		</LI>
		<LI id="i820"><p id="i821">urinkontroll etter avsluttet behandling  ved f&oslash;rstegangs urinveisinfeksjon er viktig b&aring;de for &aring; se at pasienten  er blitt bra, og for &aring; utelukke alvorligere, &oslash;vre urinveisinfeksjon.</p><br>		</LI>
	</UL>
</div><div id="i822" class="tone"><h5  id="i823"><strong>Legemiddelomtaler  og preparater, </strong>se:</h5>

<p class="tonea"><p id="i824"> <a id="aSeksjon4X#i28257" class="xref" href="../L/L1.2.htm#i28257" title="Kryssreferanse">L1.2.3.1 Amoksicillin</a>.</p></p>
<p class="tonea"><p id="i825"> <a id="aSeksjon3X#i28226" class="xref" href="../L/L1.2.htm#i28226" title="Kryssreferanse">L1.2.3 Bredspektrede penicilliner</a>.</p></p>
<p class="tonea"><p id="i826"> <a id="aSeksjon8X#i30453" class="xref" href="../L/L1.2.htm#i30453" title="Kryssreferanse">L1.2.13.1.1 Ciprofloksacin</a>.</p></p>
<p class="tonea"><p id="i827"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i828"> <a id="aSeksjon4X#i30417" class="xref" href="../L/L1.2.htm#i30417" title="Kryssreferanse">L1.2.13.1 Fluorokinoloner</a>.</p></p>
<p class="tonea"><p id="i830"> <a id="aSeksjon4X#i30888" class="xref" href="../L/L1.2.htm#i30888" title="Kryssreferanse">L1.2.15.3 Metenamin</a>.</p></p>
<p class="tonea"><p id="i831"> <a id="aSeksjon4X#i30939" class="xref" href="../L/L1.2.htm#i30939" title="Kryssreferanse">L1.2.15.4 Nitrofurantoin</a>.</p></p>
<p class="tonea"><p id="i832"> <a id="aSeksjon8X#i30554" class="xref" href="../L/L1.2.htm#i30554" title="Kryssreferanse">L1.2.13.1.2 Ofloksacin</a>.</p></p>
<p class="tonea"><p id="i834"> <a id="aSeksjon3X#i29053" class="xref" href="../L/L1.2.htm#i29053" title="Kryssreferanse">L1.2.7 Tetrasykliner og glycylsykliner</a>.</p></p>
<p class="tonea"><p id="i835"> <a id="aSeksjon4X#i30231" class="xref" href="../L/L1.2.htm#i30231" title="Kryssreferanse">L1.2.12.3 Trimetoprim</a>.</p></p>
<p class="tonea"><p id="i836"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p>
<p class="tonea"><p id="i837"> <a id="aSeksjon4X#i30146" class="xref" href="../L/L1.2.htm#i30146" title="Kryssreferanse">L1.2.12.1 Vanlige sulfonamider</a>.</p></p>
<p class="tonea"><p id="i838"> <a id="aSeksjon4X#i45910" class="xref" href="../L/L3.10.htm#i45910" title="Kryssreferanse">L3.10.1.3 &oslash;striol</a>.</p></p>
<p class="tonea"><p id="i839"> <a id="aSeksjon3X#i45741" class="xref" href="../L/L3.10.htm#i45741" title="Kryssreferanse">L3.10.1 &oslash;strogener</a>.</p></p></div></div><div id="i840" class="seksjon3"><h3  style='color:red' id="i841">T1.5.2&nbsp;&oslash;vre urinveisinfeksjon/pyelonefritt</h3>
<div id="i227138" class="revidert">
<p class="reviderta"><p id="i238810">Publisert: 20.06.2010</p></p>
<p class="reviderta"><p id="i227139">Revidert juni 2011</p></p></div><div id="i842" class="def"><h5  id="i843">Symptomer</h5>

<p class="defa"><p id="i844">Som ved nedre urinveisinfeksjoner  kan dysuri og pollakisuri v&aelig;re symptomer ved &oslash;vre urinveisinfeksjoner,  men i tillegg sees ofte allmennsymptomer, feber og smerter i lumbalregionen.</p></p></div><div id="i845" class="def"><h5  id="i846">Diagnostikk</h5>

<p class="defa"><p id="i847">Ogs&aring; ved &oslash;vre urinveisinfeksjoner  finnes vanligvis over 10<Sup>4</Sup> bakterier per ml, selv om infeksjon,  s&aelig;rlig med S. saprophyticus, ogs&aring; kan foreligge ved lavere  bakterietall (hos ca. 5 %).</p></p>
<p class="defa"><p id="i848">P&aring;visning av bakterier  i urinen fra de &oslash;vre urinveier (ureterkateterisering, pyelostomikateter) gj&oslash;res  bare unntaksvis. De viktigste diagnostiske holdepunkter for pyelonefritt  er feber, smerter og banke&oslash;mhet over nyrelosjene, pyuri med hvite  blodlegemesylindre og proteinuri. Granulocytter og &oslash;kning av C&#8209;reaktivt protein  (CRP) har vist seg &aring; v&aelig;re  et godt kriterium. Urin til bakteriologisk unders&oslash;kelse tas ved  mistanke om &oslash;vre urinveisinfeksjon. Hos pasienter som legges inn  i sykehus, tas blodkultur.</p></p>
<p class="defa"><p id="i849">Manglende effekt av  korttidsbehandling (3 dager) p&aring; infeksjoner fremkalt av f&oslash;lsomme mikrober  kan tale for &oslash;vre urinveisinfeksjon eller patologi i urinveiene,  f.eks. konkrement.</p></p></div><div id="i850" class="def"><h5  id="i851">Behandling</h5>

<p class="defa"><p id="i852">P&aring;visning av en &oslash;vre  urinveisinfeksjon (pyelonefritt) er av betydning for behandlingsopplegget.  Hos mindre barn ser det ut til at selv det &aring; utsette en effektiv behandling  et par dager kan medf&oslash;re nyreskade. Urinveisinfeksjon hos sm&aring; barn  b&oslash;r derfor behandles som pyelonefritt.</p></p>
<p class="defa"><p id="i853">Urinpr&oslash;ve til bakteriologisk  unders&oslash;kelse og resistensbestemmelse b&oslash;r alltid tas f&oslash;r behandling  startes.</p></p>
<p class="defa"><p id="i854">Empirisk behandling vil avhenge av klinisk bilde. Ved urosepsismistanke b&oslash;r pasienten innlegges, hvor det dekkes bredere, ofte med aminopenicillin i kombinasjon med aminoglykosid, alternativt fluorokinolon. Ved lettere tilfeller/hjemmebehandling vil trimetoprim&#8211;sulfametoksazol v&aelig;re et godt f&oslash;rstevalg. Fluorokinolon er noe oftere effektivt mht. resistensforhold, mens trimetoprim&#8211;sulfametoksazol er dokumentert sv&aelig;rt effektivt for f&oslash;lsomme mikrober. Det er imidlertid &oslash;nskelig at bruken av fluorokinolon i allmennpraksis begrenses i st&oslash;rst mulig grad til resistente infeksjoner (etter resistensbestemmelse) eller intoleranse mot f&oslash;rstelinjepreparat, og det b&oslash;r derfor v&aelig;re et andrevalg. Perorale betalaktamer alene er ikke lenger anbefalt ut i fra sammenlignende studier eller manglende dokumentasjon, men kan tryggere brukes som overgangsmidler etter oppstart med intraven&oslash;se antibiotika.</p></p>
<p class="defa"><p id="i855">Antibiotika b&oslash;r  alltid tilpasses resistens av p&aring;vist agens, hvor flere midler kan  v&aelig;re aktuelle. Cefalosporiner kan brukes, men b&oslash;r begrenses pga.  fare for resistensutvikling. Dessverre er andregenerasjonspreparatet  cefuroxim mindre sikkert enn tidligere, 97 % av norske E. coli fra urin  er intermedi&aelig;rt f&oslash;lsomme, i motsetning til nyere cefalosporiner  hvor > 99 % av E. coli er f&oslash;lsomme (NORM).</p></p>
<p class="defa"><p id="i856">Ved residiv av urinveisinfeksjon  med samme mikrobe etter tidligere gjennomg&aring;tt behandling, b&oslash;r pasienten  behandles i 4&#8211;6 uker for om mulig &aring; utrydde et persisterende infeksjonsfokus.</p></p></div><div id="i857" class="def"><h5  id="i858">Profylakse</h5>

<p class="defa"><p id="i859">Barn med residiverende  urinveisinfeksjoner og tegn til nyreskade eller vesikoureteral refluks  b&oslash;r settes p&aring; langtids lavdoseprofylakse i 1/2&#8211;2 &aring;r. Langtidsprofylakse er  ogs&aring; aktuelt hos voksne med tegn til kronisk pyelonefritt og bakteriuri.  Til profylakse velges vanligvis nitrofurantoin, trimetoprim&#8211;sulfametoksazol  eller ev. trimetoprim. For &aring; motvirke seleksjon av resistente bakterier  kan det v&aelig;re hensiktsmessig &aring; alternere mellom de ulike midlene.</p></p></div><div id="i860" class="def"><h5  id="i861">Kontroll og oppf&oslash;lging</h5>

<p class="defa"><p id="i862">Urinen skal kontrolleres  1 uke etter avsluttet behandling og p&aring; nytt tre m&aring;neder senere.  Nyrefunksjonen (serumkreatinin) skal kontrolleres ved akutt, &oslash;vre urinveisinfeksjon  og ved residiverende urinveisinfeksjoner. Ved  d&aring;rlig terapirespons b&oslash;r ultralydunders&oslash;kelse (og ev. urografi)  gj&oslash;res for &aring; utelukke obstruksjon.</p></p>
<p class="defa"><p id="i863">Urologisk utredning  er indisert hos alle pasientgrupper ved annengangs &oslash;vre urinveisinfeksjon.  Det b&oslash;r alltid utf&oslash;res ultralydunders&oslash;kelse og ved p&aring;viste tegn  til nyreskade, urografi; hos voksne ev. cystoskopi.</p></p>
<p class="defa"><p id="i864">Hos barn b&oslash;r det utf&oslash;res  en ultralydunders&oslash;kelse i l&oslash;pet av f&aring; dager for &aring; utelukke avl&oslash;pshindring  eller arrdannelse i nyrene. Fire til seks uker etter en akutt pyelonefritt  b&oslash;r det utf&oslash;res en miksjonsurografi. Inntil dette er utf&oslash;rt, b&oslash;r  barnet settes p&aring; profylakse. Ved medf&oslash;dte anomalier, refluks eller  arr i nyrene skal barnet henvises til pediater eller barnekirurg.</p></p></div><div id="i865" class="tone"><h5  id="i866"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i867"> <a id="aSeksjon3X#i29539" class="xref" href="../L/L1.2.htm#i29539" title="Kryssreferanse">L1.2.9 Aminoglykosider</a>.</p></p>
<p class="tonea"><p id="i868"> <a id="aSeksjon4X#i28257" class="xref" href="../L/L1.2.htm#i28257" title="Kryssreferanse">L1.2.3.1 Amoksicillin</a>.</p></p>
<p class="tonea"><p id="i869"> <a id="aSeksjon3X#i28226" class="xref" href="../L/L1.2.htm#i28226" title="Kryssreferanse">L1.2.3 Bredspektrede penicilliner</a>.</p></p>
<p class="tonea"><p id="i870"> <a id="aSeksjon3X#i28468" class="xref" href="../L/L1.2.htm#i28468" title="Kryssreferanse">L1.2.4 Cefalosporiner</a>.</p></p>
<p class="tonea"><p id="i871"> <a id="aSeksjon8X#i30453" class="xref" href="../L/L1.2.htm#i30453" title="Kryssreferanse">L1.2.13.1.1 Ciprofloksacin</a>.</p></p>
<p class="tonea"><p id="i872"> <a id="aSeksjon4X#i30417" class="xref" href="../L/L1.2.htm#i30417" title="Kryssreferanse">L1.2.13.1 Fluorokinoloner</a>.</p></p>
<p class="tonea"><p id="i874"> <a id="aSeksjon4X#i30939" class="xref" href="../L/L1.2.htm#i30939" title="Kryssreferanse">L1.2.15.4 Nitrofurantoin</a>.</p></p>
<p class="tonea"><p id="i875"> <a id="aSeksjon8X#i30554" class="xref" href="../L/L1.2.htm#i30554" title="Kryssreferanse">L1.2.13.1.2 Ofloksacin</a></p></p>
<p class="tonea"><p id="i877"> <a id="aSeksjon4X#i30231" class="xref" href="../L/L1.2.htm#i30231" title="Kryssreferanse">L1.2.12.3 Trimetoprim</a>.</p></p>
<p class="tonea"><p id="i878"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>