<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T1.7</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T1.7.htm#i1206">T1.7.1&nbsp;Gonoré</a>
</li><li><a href="T1.7.htm#i1304">T1.7.2&nbsp;Genital klamydiainfeksjon</a>
</li><li><a href="T1.7.htm#i1351">T1.7.3&nbsp;Genital  infeksjon med Mycoplasma  genitalium</a>
</li><li><a href="T1.7.htm#i1388">T1.7.4&nbsp;Urethritt, vaginitt, cervisitt av annen &aring;rsak</a>
</li><li><a href="T1.7.htm#i1411">T1.7.5&nbsp;Syfilis</a>
</li><li><a href="T1.7.htm#i1467">T1.7.6&nbsp;Ulcus  molle</a>
</li><li><a href="T1.7.htm#i1493">T1.7.7&nbsp;Lymfogranuloma  venereum</a>
</li><li><a href="T1.7.htm#i1516">T1.7.8&nbsp;Granuloma  venereum</a>
</li><li><a href="T1.7.htm#i1536">T1.7.9&nbsp;Herpes  genitalis</a>
</li><li><a href="T1.7.htm#i1578">T1.7.10&nbsp;Genital humant   papillomavirusinfeksjon</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i1187" class="seksjon2"><h2  id="i1188">T1.7&nbsp;Seksuelt  overf&oslash;rbare infeksjoner (Soi)</h2>
<div id="i238255" class="revidert">
<p class="reviderta"><p id="i238256">Publisert: 20.06.2010</p></p></div><div id="i1189" class="def"><h5  id="i1190">Generelt</h5>

<p class="defa"><p id="i1191">Syfilis, gonoré,  ulcus molle, lymfogranuloma venereum og granuloma venereum er sjeldne  i Norge, mens genitale klamydiainfeksjoner og en del virusinfeksjoner  er hyppige.</p></p></div><div id="i1192" class="def"><h5  id="i1193">Regelverk</h5>

<p class="defa"><p id="i1194">If&oslash;lge «Lov om vern  mot smittsomme sykdommer» (1994) har leger plikt til &aring; sende nominativ  melding om tilfeller av AIDS og hepatitt B. Anonymiserte enkeltmeldinger skal  sendes om tilfeller av HIV, syfilis og gonoré. De mikrobiologiske  laboratoriene melder genital klamydiainfeksjon.</p></p>
<p class="defa"><p id="i1195">Lege og pasient plikter &aring; samarbeide om smitteoppsporing, slik at kontakter og smittekilder blir unders&oslash;kt og behandlet. Unders&oslash;kelse og behandling av kj&oslash;nnsykdommer skal v&aelig;re uten utgifter for pasienten. Etter forskrifter av 1. juli 1996 til «Lov om vern mot smittsomme sykdommer» dekker folketrygden ogs&aring; utgifter til legemiddelbehandling, idet b&aring;de genital klamydiainfeksjon, gonoré, syfilis, virushepatitter og HIV&#8209;infeksjon defineres som allmennfarlig smittsom sykdom. Legen m&aring; selv avgj&oslash;re n&aring;r partnerunders&oslash;kelse/aktiv (initiert av legen) smittesporing er n&oslash;dvendig/hensiktsmessig (klamydia, gonoré, syfilis, HIV, trichomonasinfeksjon) og n&aring;r aktiv smittesporing oftest ikke er et hensiktsmessig redskap (HSV-, HPV-infeksjoner).</p></p></div><div id="i1196" class="def"><h5  id="i1197">Symptomer</h5>

<p class="defa"><p id="i1198">Felles for Soi er  at de kan v&aelig;re asymptomatiske (mens pasienten er smitteb&aelig;rer), og  at samme pasient ofte har flere seksuelt overf&oslash;rbare infeksjoner  samtidig.</p></p></div><div id="i1199" class="def"><h5  id="i1200">Komplikasjoner</h5>

<p class="defa"><p id="i1201">Flere av sykdommene kan gi alvorlige komplikasjoner ikke bare hos pasient og partner, men ogs&aring; hos foster eller det nyf&oslash;dte barn. Den p&aring;budte serologiske testingen for syfilis av gravide har s&aring; &aring; si utryddet kongenitt lues. Annen intrauterin og perinatal smitte er blitt aktuell i forbindelse med virusinfeksjoner som humant papillomavirus (HPV), herpes simplex (HSV), hepatitt B og humant immunsviktvirus (HIV). Slike infeksjoner kan f&oslash;re til komplikasjoner som spontan abort, d&oslash;df&oslash;dsler, encefalitter og antagelig senkomplikasjoner i barnealderen som mental retardasjon. Klamydiainfeksjon hos gravide er ofte asymptomatisk, men kan gi konjunktivitt og pneumoni hos den nyf&oslash;dte. Ogs&aring; andre seksuelt overf&oslash;rbare infeksjoner som kan overf&oslash;res til fosteret, kan v&aelig;re asymptomatiske, og gravide b&oslash;r derfor kontrolleres n&oslash;ye med henblikk p&aring; forskjellige infeksi&oslash;se agens.</p></p></div><div id="i1202" class="def"><h5  id="i1203">Behandling</h5>

<p class="defa"><p id="i1204">Sikker diagnostikk  er betingelse for s&aring; vel effektiv behandling som for det p&aring;f&oslash;lgende  viktige smitteoppsporingsarbeid. Da det de siste 30 &aring;r har v&aelig;rt  sett en &oslash;kende andel betalaktamaseproduserende og de siste 10 &aring;rene  kinolonresistente gonokokkstammer, er det meget viktig med resistensunders&oslash;kelse  av gonokokkene. Behandling av sikre smittekontakter, selv om dyrking  ikke er positiv, kan ha bidratt til at gonoré n&aring; synes &aring; v&aelig;re under  god kontroll. Behandling av sikre smittekontakter anbefales ogs&aring;  for klamydiainfeksjoner, selv om klamydiatesten er negativ.</p></p>
<p class="defa"><p id="i1205">Kontroller etter  behandling er viktig, ikke bare som oppf&oslash;lging av pasienten, men  ogs&aring; med tanke p&aring; muligheten for personlig p&aring;virkning i smittereduserende  retning av en risikopasientgruppe.</p></p></div><div id="i1206" class="seksjon3"><h3  id="i1207">T1.7.1&nbsp;Gonoré</h3>
<div id="i238819" class="revidert">
<p class="reviderta"><p id="i238820">Publisert: 20.06.2010</p></p></div><div id="i1208" class="def"><h5  id="i1209">Etiologi</h5>

<p class="defa"><p id="i1210">Sykdommen skyldes  Neisseria gonorrhoeae.</p></p></div><div id="i1211" class="def"><h5  id="i1212">Epidemiologi</h5>

<p class="defa"><p id="i1213">Hyppigheten av gonoré  har i Norge avtatt de siste 35 &aring;r, fra ca. 14 000 tilfeller &aring;rlig  midt p&aring; 70&#x2011;tallet til 200&#x2013;300 i perioden 2000&#x2013;2009. De langt fleste  diagnostiserte tilfeller er akutte og ukompliserte. Andelen av gonorétilfellene  som skyldes betalaktamaseproduserende og kinolonresistente stammer  har &oslash;kt de senere &aring;r. Ogs&aring; ved smitte i Norge er det &oslash;kende andel  resistente stammer. Ved smitte i S&oslash;r&oslash;st-Asia er de fleste stammer  betalaktamaseproduserende. Resistens mot fluorokinoloner har de  senere &aring;r &oslash;kt betydelig i S&oslash;r&oslash;st-Asia. Fluorokinoloner regnes ikke  lenger som effektive ved smitte i S&oslash;r&oslash;st-Asia.</p></p></div><div id="i1214" class="def"><h5  id="i1215">Symptomer</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i1218"><p id="i1219"><em>Kvinner:</em> Utflod fra skjeden og svie ved  vannlatingen.</p><br>		</LI>
		<LI id="i1220"><p id="i1221"><em>Menn:</em> Utflod fra urethra og svie ved vannlatingen.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i1222">Asymptomatisk infeksjon  er s&aelig;rlig hyppig hos kvinner, men forekommer ogs&aring; hos menn.</p></p></div><div id="i1223" class="def"><h5  id="i1224">Komplikasjoner</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i1227"><p id="i1228"><em>Kvinner:</em> Salpingitt (PID = pelvic inflammatory disease), bartholinitt,  perihepatitt (Fitz&#x2013;Hugh&#x2013;Curtis syndrom), perinatal infeksjon.</p><br>		</LI>
		<LI id="i1229"><p id="i1230"><em>Menn:</em> Epididymitt, infeksjon av paraurethrale kjertler  (Tysonitt, Cowperitt, paraurethral abcess).</p><br>		</LI>
		<LI id="i1231"><p id="i1232"><em>Begge kj&oslash;nn:</em> Konjunktivitt, disseminert  gonoreisk infeksjon (DGI) (bakteriemi, ledd&#x2011;/hudaffeksjon, andre  organmanifestasjoner).</p><br>		</LI>
		<LI id="i1233"><p id="i1234"><em>Barn:</em> Hos barn med anogenital gonoré skal  seksuelt misbruk mistenkes.</p><br>		</LI>
	</UL>
</div><div id="i1235" class="def"><h5  id="i1236">Diagnostikk</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i1239"><p id="i1240"><em>Mikroskopi:</em> Gram&#x2011; eller Loefflerfarget  preparat fra urethra eller cervix kan v&aelig;re diagnostisk. Metoden  er enkel og temmelig sikker hos menn, men hos kvinner kan tolkingen  av preparatet ofte v&aelig;re vanskelig.</p><br>		</LI>
		<LI id="i1241"><p id="i1242"><em>Dyrking:</em> Pr&oslash;ve tas fra urethra (begge  kj&oslash;nn), cervix (kvinner) og anus (homoseksuelle menn) og/eller fauces  hvis opplysninger om orogenital seksualpraksis. Hos barn tas pr&oslash;ve fra  urethra, vagina og anus. Ved korrekt pr&oslash;vetakning og kort forsendelsestid  (under 1&#x2013;2 d&oslash;gn) er dyrking en meget sikker metode.</p><br>		</LI>
		<LI id="i1243"><p id="i1244"><em>Nukleinsyreamplifiseringstester:</em> Gonokokker  kan p&aring;vises med DNA-amplifiseringsmetoder. Det er ikke mulig &aring; utf&oslash;re  resistensbestemmelse i disse pr&oslash;vene. Metoden er ikke tatt i bruk  for klinisk rutinediagnostikk i Norge.</p><br>		</LI>
		<LI id="i1245"><p id="i1246"><em>Serologisk diagnostikk:</em> P&aring;visning av antistoffer  ved komplementbindingsreaksjonen er vanligvis uten praktisk diagnostisk  verdi.</p><br>		</LI>
	</UL>
</div><div id="i1247" class="def"><h5  id="i1248">Behandling</h5>

<p class="defa"><p id="i1249">Legemiddelbehandling skal ikke startes f&oslash;r dyrkingspr&oslash;ve er tatt, men sikkert eksponert pasient behandles uavhengig av resultat av dyrkingspr&oslash;ve. Ved mistanke om gonoré skal behandling gis f&oslash;r dyrkingssvar foreligger. Folkehelseinstituttet anbefaler ulike behandlingsregimer ved smitte i og utenfor S&oslash;r&oslash;st-Asia. Grunnet &oslash;kende kinolonresistens ogs&aring; utenfor S&oslash;r&oslash;st-Asia forventes anbefalingene &aring; bli endret i l&oslash;pet av kort tid. Se behandlingsanbefalingene under punkt c.</p></p>	<OL>
		<LI id="i1251"><p id="i1252"><strong>Ukomplisert gonoré:</strong> </p><br>	<OL type='a'>
		<LI id="i1254"><p id="i1255">Ukjent resistensm&oslash;nster og smittested  utenfor S&oslash;r&oslash;st-Asia:</p><br>	<UL type="circle">
		<LI id="i1257"><p id="i1258">Ciprofloksacin 500 mg eller ofloksacin  400 mg som engangsdose.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i1259"><p id="i1260">Ved penicillinf&oslash;lsom stamme:</p><br>	<UL type="circle">
		<LI id="i1262"><p id="i1263">Amoksicillin 2 g peroralt + probenecid  1 g peroralt som engangsdose kan ogs&aring; benyttes.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i1264"><p id="i1265">Ved allergi, graviditet, smittested  S&oslash;r&oslash;st-Asia eller resistens mot fluorokinoloner:</p><br>	<UL type="circle">
		<LI id="i1267"><p id="i1268">Ceftriakson 250 mg intramuskul&aelig;rt/intraven&oslash;st  som engangsdose (f&oslash;rstevalg).</p><br>		</LI>
		<LI id="i1269"><p id="i1270">Spektinomycin 2 g intramuskul&aelig;rt  som engangsdose (alternativt, ikke registrert i Norge).</p><br>		</LI>
		<LI id="i1271"><p id="i1272">Cefiksim 400&#160;mg peroralt som engangsdose (alternativt, ikke registrert i Norge).</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i1273"><p id="i1274">Gonoré i farynks:</p><br>	<UL type="circle">
		<LI id="i1276"><p id="i1277">Ciprofoksacin har god effekt dersom  gonokokkene er f&oslash;lsomme.</p><br>		</LI>
		<LI id="i1278"><p id="i1279">Ceftriakson intramuskul&#x00E6;rt brukes ved resistens. Behandlingssvikt kan forekomme ved behandling med cefiksim tabletter.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i1280"><p id="i1281">Anal gonoré:</p><br>	<UL type="circle">
		<LI id="i1283"><p id="i1284">Behandles som ukomplisert gonoré.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
		</LI>
		<LI id="i1285"><p id="i1286"><strong>Komplikasjoner:</strong> Behandlingen avhenger  av type komplikasjon. De samme legemidler benyttes som for ukomplisert  gonoré, men dosen &oslash;kes ofte noe, og varigheten av behandlingen &oslash;kes  gjerne til 10&#x2013;20 dager.</p><br>		</LI>
		<LI id="i1287"><p id="i1288"><strong>Partner:</strong> Sikkert smitteeksponerte behandles  selv om de er dyrkingsnegative.</p><br>		</LI>
	</OL>
</div><div id="i1289" class="def"><h5  id="i1290">Kontroll</h5>

<p class="defa"><p id="i1291">Kontroll med pr&oslash;vetaking  og dyrking en uke til 10 dager etter avsluttet behandling.</p></p></div><div id="i1292" class="tone"><h5  id="i1293"><strong>Legemiddelomtaler  og preparater, </strong>se:</h5>

<p class="tonea"><p id="i1294"> <a id="aSeksjon4X#i28257" class="xref" href="../L/L1.2.htm#i28257" title="Kryssreferanse">L1.2.3.1 Amoksicillin</a>.</p></p>
<p class="tonea"><p id="i1295"> <a id="aSeksjon3X#i28226" class="xref" href="../L/L1.2.htm#i28226" title="Kryssreferanse">L1.2.3 Bredspektrede penicilliner</a>.</p></p>
<p class="tonea"><p id="i1296"> <a id="aSeksjon3X#i28468" class="xref" href="../L/L1.2.htm#i28468" title="Kryssreferanse">L1.2.4 Cefalosporiner</a>.</p></p>
<p class="tonea"><p id="i1297"> <a id="aSeksjon4X#i28593" class="xref" href="../L/L1.2.htm#i28593" title="Kryssreferanse">L1.2.4.3 Cefiksim</a>.</p></p>
<p class="tonea"><p id="i1298"> <a id="aSeksjon4X#i28733" class="xref" href="../L/L1.2.htm#i28733" title="Kryssreferanse">L1.2.4.6 Ceftriakson</a>.</p></p>
<p class="tonea"><p id="i1299"> <a id="aSeksjon8X#i30453" class="xref" href="../L/L1.2.htm#i30453" title="Kryssreferanse">L1.2.13.1.1 Ciprofloksacin</a>.</p></p>
<p class="tonea"><p id="i1300"> <a id="aSeksjon4X#i30417" class="xref" href="../L/L1.2.htm#i30417" title="Kryssreferanse">L1.2.13.1 Fluorokinoloner</a>.</p></p>
<p class="tonea"><p id="i1301"> <a id="aSeksjon8X#i30554" class="xref" href="../L/L1.2.htm#i30554" title="Kryssreferanse">L1.2.13.1.2 Ofloksacin</a>.</p></p>
<p class="tonea"><p id="i1302"> <a id="aSeksjon3X#i76247" class="xref" href="../L/L17.4.htm#i76247" title="Kryssreferanse">L17.4.4 Probenecid</a>.</p></p>
<p class="tonea"><p id="i1303"> <a id="aSeksjon4X#i29771" class="xref" href="../L/L1.2.htm#i29771" title="Kryssreferanse">L1.2.9.5 Spektinomycin</a>.</p></p></div></div><div id="i1304" class="seksjon3"><h3  id="i1305">T1.7.2&nbsp;Genital klamydiainfeksjon</h3>
<div id="i238821" class="revidert">
<p class="reviderta"><p id="i238822">Publisert: 20.06.2010</p></p></div><div id="i1306" class="def"><h5  id="i1307">Etiologi</h5>

<p class="defa"><p id="i1308">Sykdommen skyldes  Chlamydia trachomatis, serotypene D&#x2011;K.</p></p></div><div id="i1309" class="def"><h5  id="i1310">Epidemiologi</h5>

<p class="defa"><p id="i1311">Genital klamydiainfeksjon er den desidert vanligste bakterielle, seksuelt overf&oslash;rbare sykdom i Norge og er &aring;rsak til mellom 25 og 50 % av diagnostiserte kasus med urethritt/cervisitt. Fra tusen&aring;rsskiftet har det &aring;rlig v&aelig;rt en &oslash;kning av antall rapporterte tilfeller med en tendens til utflating de siste to &aring;rene (22 527 tilfeller i 2010). &oslash;kningen har v&aelig;rt st&oslash;rst i aldersgruppen 15&#8211;19 &aring;r, spesielt blant gutter. Aldersgruppen under 25 &aring;r utgj&oslash;r ca 70 % av de som f&aring;r p&aring;vist genital klamydiainfeksjon. Mer enn 2/3 av de som testes er kvinner.</p></p></div><div id="i1312" class="def"><h5  id="i1313">Symptomer</h5>

<p class="defa"><p id="i1314">I ca. 70 % av tilfellene hos kvinner og i ca. 50 % av tilfellene hos menn er infeksjonen uten subjektive symptomer. Kvinner kan ha vaginal utflod og/eller lett dysuri, mens menn kan ha lett utflod og/eller ubehag (beskrives ofte som kl&oslash;e) ved vannlatingen.</p></p></div><div id="i1315" class="def"><h5  id="i1316">Diagnostikk</h5>

<p class="defa"><p id="i1317">C. trachomatis kan p&aring;vises ved dyrking i cellekultur, men denne metoden nyttes ikke for kommersiell testing i Norge. Nukleinsyreamplifikasjonstester (NAAT) brukes i dag av de fleste laboratorier da DNA amplifikasjonsteknikk ansees som betydelig mer sensitiv enn andre metoder. Det er to tester som er i vanlig bruk i Norge, SDA (strand displacement amplification) og PCR (polymerase chain reaction). Positiv pr&oslash;ve er ikke avhengig av at bakteriene er i live, og pr&oslash;vene er holdbare i mange d&oslash;gn ved transport. Korrekt pr&oslash;vetaking er av avgj&oslash;rende betydning idet positivt pr&oslash;vesvar forutsetter at innsendt materiale inneholder epitelceller. NAAT kan nyttes i urin som n&aring; er blitt det vanligste pr&oslash;vematerialet ved testing av menn. Urinpr&oslash;ve kan ogs&aring; brukes ved testing av kvinner, men SDA har vist lavere sensitivitet i urin enn cervixpr&oslash;ver hos kvinner. Pasienten skal ikke ha latt vannet p&aring; 1&#8211;2 timer. F&oslash;rste 10&#8211;15 ml av urinporsjonen samles i et plastglass og sendes helst nedkj&oslash;lt til laboratoriet. Ved pinnepr&oslash;ve tas materiale fra urethra hos menn (ca. 2 cm inn i urethra), fra cervikalkanalen hos kvinner, ev. ogs&aring; fra urethra (hos ca. 10 % av klamydiapositive kvinner blir bakterien bare p&aring;vist i urethra).</p></p>
<p class="defa"><p id="i1318">P&aring;visning av klamydiaantistoffer  er mulig, men uten praktisk diagnostisk verdi.</p></p></div><div id="i1319" class="def"><h5  id="i1320">Komplikasjoner</h5>

<p class="defa"><p id="i1321">De samme som ved  gonoré bortsett fra disseminert infeksjon. Klamydia er sannsynligvis  den hyppigste enkelt&aring;rsaken til salpingitt, ekstrauterin graviditet  og infertilitet. Klamydiasalpingitt kan ofte gi sv&aelig;rt f&aring; eller lite  uttalte subjektive symptomer, og ogs&aring; de objektive funnene kan v&aelig;re  sparsomme selv om tubeskaden kan v&aelig;re betydelig. Hos menn er komplikasjoner  sjeldne, men det synes &aring; v&aelig;re sammenheng mellom mannlig infertilitet  og klamydiainfeksjon.</p></p>
<p class="defa"><p id="i1322">Nyf&oslash;dte som smittes  under f&oslash;dselen, kan f&aring; konjunktivitt etter 5&#x2013;12 dager, og ev. noe  senere pneumoni.</p></p>
<p class="defa"><p id="i1323">Klamydiaurethritt  er hos genetisk disponerte pasienter en av de hyppigst utl&oslash;sende  &aring;rsaker til Mb. Reiter.</p></p></div><div id="i1324" class="def"><h5  id="i1325">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i1328"><p id="i1329">F&oslash;rstevalgsmiddel ved ukomplisert  genital klamydiainfeksjon er azitromycin 1000 mg som engangsdose,  men pga. &oslash;kende resistens er doksycyklin ogs&aring; aktuelt som f&oslash;rsteh&aring;ndsmiddel.</p><br>		</LI>
		<LI id="i1330"><p id="i1331">Alternativt kan doksycyklin 100 mg <Spesfont Font = "Symbol">x</Spesfont> 2 i 7 dager eller lymecyklin 300 mg <Spesfont Font = "Symbol">x</Spesfont> 2 i 7 dager benyttes. (Ogs&aring; ved  behandling av gonokokk-, klamydia- og mykoplasmanegativ urethritt kan  samme behandling benyttes.) Ved komplikasjoner behandles lenger,  gjerne i 2&#x2013;3 uker. Fra enkelte hold hevdes at enda lengre behandling  kan v&aelig;re n&oslash;dvendig.</p><br>		</LI>
		<LI id="i1332"><p id="i1333">Ofloksacin 400 mg <Spesfont Font = "Symbol">x</Spesfont> 1 eller 200 mg <Spesfont Font = "Symbol">x</Spesfont> 2 i 7 dager er tredjevalg.</p><br>		</LI>
		<LI id="i1334"><p id="i1335">Hos gravide: Amoksicillin (500 mg <Spesfont Font = "Symbol">x</Spesfont> 3) i 7 dager. Erytromycinbase (500 mg <Spesfont Font = "Symbol">x</Spesfont> 2) eller erytromycin etylsuksinat  (500 mg <Spesfont Font = "Symbol">x</Spesfont> 4) er alternativer,  men bruk av erytromycin i f&oslash;rste trimester b&oslash;r helst unng&aring;s. Nye  data har reist mistanke om &oslash;kt risiko for kardiovaskul&aelig;re misdannelser  og tilsier forsiktighet.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i1336">Sikkert eksponert  partner skal behandles uansett resultat av laboratorietest.</p></p>
<p class="defa"><p id="i1337">Klamydiakonjunktivitt  indiserer systemisk behandling, f.eks. erytromycin 40 mg/kg kroppsvekt  i 1&#x2013;3 uker.</p></p></div><div id="i1338" class="def"><h5  id="i1339">Kontroll og oppf&oslash;lging</h5>

<p class="defa"><p id="i1340"> Ved klamydiainfeksjoner  kan verdien av pr&oslash;vetaking ved kontrollbes&oslash;k diskuteres. Hvis laboratoriet  bruker amplifikasjonsmetode, har kontrollpr&oslash;ve verdi, men pr&oslash;ven  m&aring; tas minst 4 uker etter avsluttet behandling (for &aring; unng&aring; falske  positive pr&oslash;vesvar). I en del tilfeller kan det v&aelig;re nyttig med  kontroll (uten at ny pr&oslash;ve tas) ca. 1 uke etter avsluttet behandling,  vesentlig for &aring; forsikre seg om at behandlingen er gjennomf&oslash;rt,  for &aring; sp&oslash;rre etter ev. glemte smittekontakter o.l.</p></p></div><div id="i1341" class="tone"><h5  id="i1342"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1343"> <a id="aSeksjon4X#i28257" class="xref" href="../L/L1.2.htm#i28257" title="Kryssreferanse">L1.2.3.1 Amoksicillin</a>.</p></p>
<p class="tonea"><p id="i1344"> <a id="aSeksjon4X#i29298" class="xref" href="../L/L1.2.htm#i29298" title="Kryssreferanse">L1.2.8.1 Azitromycin</a>.</p></p>
<p class="tonea"><p id="i1345"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i1346"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p>
<p class="tonea"><p id="i1347"> <a id="aSeksjon4X#i29156" class="xref" href="../L/L1.2.htm#i29156" title="Kryssreferanse">L1.2.7.2 Lymesyklin</a>.</p></p>
<p class="tonea"><p id="i1348"> <a id="aSeksjon3X#i29278" class="xref" href="../L/L1.2.htm#i29278" title="Kryssreferanse">L1.2.8 Makrolider</a>.</p></p>
<p class="tonea"><p id="i1349"> <a id="aSeksjon8X#i30554" class="xref" href="../L/L1.2.htm#i30554" title="Kryssreferanse">L1.2.13.1.2 Ofloksacin</a>.</p></p>
<p class="tonea"><p id="i1350"> <a id="aSeksjon3X#i29053" class="xref" href="../L/L1.2.htm#i29053" title="Kryssreferanse">L1.2.7 Tetrasykliner og glycylsykliner</a>.</p></p></div></div><div id="i1351" class="seksjon3"><h3  id="i1352">T1.7.3&nbsp;Genital  infeksjon med Mycoplasma  genitalium</h3>
<div id="i238823" class="revidert">
<p class="reviderta"><p id="i238824">Publisert: 20.06.2010</p></p></div><div id="i1353" class="def"><h5  id="i1354">Etiologi</h5>

<p class="defa"><p id="i1355">Mycoplasma genitalium.</p></p></div><div id="i1356" class="def"><h5  id="i1357">Epidemiologi</h5>

<p class="defa"><p id="i1358">Tallene er usikre,  ingen nasjonale prevalensunders&oslash;kelser er gjort i Norge. I studier  fra andre skandinaviske land er M. genitalium p&aring;vist hos 10&#x2013;45 %  av menn med urethritt der klamydiainfeksjon og gonoré er utelukket.</p></p></div><div id="i1359" class="def"><h5  id="i1360">Symptomer</h5>

<p class="defa"><p id="i1361">Som ved genital  klamydiainfeksjon.</p></p></div><div id="i1362" class="def"><h5  id="i1363">Diagnostikk</h5>

<p class="defa"><p id="i1364">Dyrking egner seg  ikke. Kommersielle tester er ikke tilgjengelige. Enkelte offentlige  og private laboratorier tilbyr testing basert p&aring; egne PCR-tester.</p></p>
<p class="defa"><p id="i1365">Det kan nyttes enten  urin eller penselpr&oslash;ver fra urethra/cervix. Pr&oslash;vene tas p&aring; samme  m&aring;te som klamydiapr&oslash;vene og samme pr&oslash;vesett kan brukes.</p></p></div><div id="i1366" class="def"><h5  id="i1367">Komplikasjoner</h5>

<p class="defa"><p id="i1368">Mye usikkerhet r&aring;der.  Enkelte mener at genital mykoplasmainfeksjon kan gi like alvorlige  komplikasjoner som genital klamydiainfeksjon. Infeksjonen er ikke  definert som allmennfarlig smittsom sykdom og er ikke meldepliktig.</p></p></div><div id="i1369" class="def"><h5  id="i1370">Behandling</h5>

<p class="defa"><p id="i1371">Ingen internasjonal konsensus foreligger, men det er vist i studier at azitromycin har bedre behandlingseffekt enn doksycyklin og erytromycin.</p></p>	<UL type="circle">
		<LI id="i1373"><p id="i1374">N&aring;r M. genitalium er p&aring;vist: Azitromycin  500 mg <Spesfont Font = "Symbol">x</Spesfont> 1 f&oslash;rste dag, deretter  250 mg <Spesfont Font = "Symbol">x</Spesfont> 1 i 4 dager.</p><br>		</LI>
		<LI id="i1375"><p id="i1376">Azitromycin 1 g <Spesfont Font = "Symbol">x</Spesfont> 1 har effekt i de fleste tilfeller.  Dersom enkeltdose med azitromycin 1 g er gitt f&oslash;r diagnosen er stilt  og pasienten er blitt symptomfri, beh&oslash;ves ikke ytterligere behandling.</p><br>		</LI>
		<LI id="i1377"><p id="i1378">Det er rapportert om enkelte tilfeller  av behandlingssvikt ved behandling med azitromycin. Ved behandlingssvikt  (positiv kontrollpr&oslash;ve 4&#x2013;5 uker etter behandling) har moxifloxacin  (ikke registrert i Norge) 400 mg <Spesfont Font = "Symbol">x</Spesfont> 2  i 7 dager eller 400 mg <Spesfont Font = "Symbol">x</Spesfont> 1  i 10 dager vist effekt.</p><br>		</LI>
	</UL>
</div><div id="i1379" class="def"><h5  id="i1380">Smittesporing</h5>

<p class="defa"><p id="i1381"> Sikker smittekontakt  b&oslash;r f&aring; tilbud om testing og behandling. Det er ingen lovp&aring;lagt smittesporing.</p></p></div><div id="i1382" class="def"><h5  id="i1383">Kontroll</h5>

<p class="defa"><p id="i1384"> Kontroll b&oslash;r tas  tidligst 4&#x2013;5 uker etter behandling.</p></p></div><div id="i1385" class="tone"><h5  id="i1386"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1387"> <a id="aSeksjon4X#i29298" class="xref" href="../L/L1.2.htm#i29298" title="Kryssreferanse">L1.2.8.1 Azitromycin</a>.</p></p></div></div><div id="i1388" class="seksjon3"><h3  id="i1389">T1.7.4&nbsp;Urethritt, vaginitt, cervisitt av annen &aring;rsak</h3>
<div id="i238825" class="revidert">
<p class="reviderta"><p id="i238826">Publisert: 20.06.2010</p></p></div><div id="i1390" class="def"><h5  id="i1391">Etiologi</h5>

<p class="defa"><p id="i1392">Ofte usikker. Trichomonas  vaginalis, Candida albicans, Mobiluncus species, Ureaplasma  urealyticum, Mycoplasma hominis, Gardnerella vaginalis.</p></p></div><div id="i1393" class="def"><h5  id="i1394">Epidemiologi</h5>

<p class="defa"><p id="i1395">Trichomonasvaginitt  er betydelig sjeldnere enn tidligere. Candidavaginitt er vanlig,  men er neppe seksuelt overf&oslash;rt. B&aring;de G. vaginalis, Mobiluncus species,  M. hominis, andre mykoplasmaarter og U. urealyticum p&aring;vises hyppigere  hos pasienter med urethritt/vaginitt/cervisitt enn hos friske, men  den etiologiske betydning er usikker. Minst usikker er kanskje sammenhengen  mellom U. urealyticum og urethritt hos menn, mellom b&aring;de M. hominis  og U. urealyticum og reaktiv artritt hos pasienter med hypogammaglobulinemi,  og mellom M. hominis og salpingitt/infertilitet. Ikke&#x2011;mikrobielle  &aring;rsaker til urethritt hos menn er antagelig ikke uvanlig (bl.a.  mekanisk manipulering).</p></p></div><div id="i1396" class="def"><h5  id="i1397">Symptomer</h5>

<p class="defa"><p id="i1398">(Hos kvinner, se  ogs&aring;  <a id="aSeksjon2X" class="xref" href="../T/T14.6.htm" title="Kryssreferanse">T14.6 Infeksjoner i gynekologien</a>.) Vaginitter  gir gjerne utflod, kl&oslash;e og/eller malod&oslash;r. Cervisitt gir sv&aelig;rt ofte  ikke symptomer. Hos menn kan urethritt gi lett fluor fra urethra  og/eller litt smerte/kl&oslash;e/ubehag fra fremre urethra, men helt manglende  subjektive symptomer er heller ikke uvanlig.</p></p></div><div id="i1399" class="def"><h5  id="i1400">Diagnostikk</h5>

<p class="defa"><p id="i1401">Hos menn diagnostiseres  urethritt ved symptomene fluor per urethram og/eller mer enn 5 hvite  blodlegemer per synsfelt (immersjonsforst&oslash;rrelse) i farget urethralavskrap. Hvis  patogent agens (gonokokker, klamydia, mycoplasma genitalium, herpes  simplex virus, T. vaginalis) ikke kan p&aring;vises ved supplerende unders&oslash;kelser,  kaller man tilstanden for uspesifikk urethritt.</p></p></div><div id="i1402" class="def"><h5  id="i1403">Behandling</h5>

<p class="defa"><p id="i1404">Ved persisterende  urethrittsymptomer/&#x2011;funn kan en behandle med azitromycin, tetracykliner  eller erytromycin som for klamydiainfeksjon, og erfaringsmessig  blir da de fleste pasientene symptomfrie.</p></p></div><div id="i1405" class="tone"><h5  id="i1406"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1407"> <a id="aSeksjon4X#i29298" class="xref" href="../L/L1.2.htm#i29298" title="Kryssreferanse">L1.2.8.1 Azitromycin</a>.</p></p>
<p class="tonea"><p id="i1408"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p>
<p class="tonea"><p id="i1409"> <a id="aSeksjon3X#i29278" class="xref" href="../L/L1.2.htm#i29278" title="Kryssreferanse">L1.2.8 Makrolider</a>.</p></p>
<p class="tonea"><p id="i1410"> <a id="aSeksjon3X#i29053" class="xref" href="../L/L1.2.htm#i29053" title="Kryssreferanse">L1.2.7 Tetrasykliner og glycylsykliner</a>.</p></p></div></div><div id="i1411" class="seksjon3"><h3  id="i1412">T1.7.5&nbsp;Syfilis</h3>
<div id="i238827" class="revidert">
<p class="reviderta"><p id="i238828">Publisert: 20.06.2010</p></p></div><div id="i1413" class="def"><h5  id="i1414">Etiologi</h5>

<p class="defa"><p id="i1415">Treponema pallidum.</p></p></div><div id="i1416" class="def"><h5  id="i1417">Epidemiologi</h5>

<p class="defa"><p id="i1418">Prim&aelig;r, sekund&aelig;r  og tidlig latent syfilis er sjelden i Norge, men de siste &aring;rene har  det v&aelig;rt diagnostisert et jevnt h&oslash;yt tall nysmittede blant homofile  menn, hvorav de fleste er blitt smittet i Norge. Antall tilfeller  av prim&aelig;r, sekund&aelig;r og tidlig latent syfilis meldt til MSIS ligger  mellom 40 og 60 per &aring;r.</p></p></div><div id="i1419" class="def"><h5  id="i1420">Symptomer og klinisk  inndeling</h5>

<p class="defa"><p id="i1421">Syfilis kan v&aelig;re  kongenitt eller ervervet. Ervervet syfilis inndeles i tidlig (= smittsom)  syfilis (under 2 &aring;rs varighet) og sen syfilis (over 2 &aring;rs varighet). Tidlig  syfilis inndeles igjen i forskjellige stadier. Etter en inkubasjonstid  p&aring; 2&#x2013;4 uker (9&#x2013;90 dager), kommer prim&aelig;rstadiet med den harde sjanker  og regional glandelsvulst. Ubehandlet g&aring;r ca. 70 % over i sekund&aelig;rstadiet  med allmennsymptomer, generell glandelsvulst, forskjelligartede  eksantemer og ev. organsymptomer. Prim&aelig;rs&aring;ret tilheler i l&oslash;pet av  et par m&aring;neder. Ogs&aring; de synlige manifestasjoner av sekund&aelig;rsyfilis  vil ubehandlet etter hvert forsvinne, og definisjonsmessig har pasienten  da en tidlig latent syfilis. Etter 2 &aring;rs varighet kaller man dette  sen latent syfilis. Dette stadium kan ubehandlet vare livet ut.  Ca. 30 % av pasientene vil imidlertid kunne f&aring; terti&aelig;rsyfilis, enten  som benign sensyfilis (ca. 15 %), kardiovaskul&aelig;r syfilis (ca. 10 %)  eller som nevrosyfilis (ca. 5 %).</p></p>
<p class="defa"><p id="i1422">Samtidig HIV&#x2011;infeksjon  og syfilis har v&aelig;rt rapportert &aring; kunne gi et avvikende klinisk bilde av  syfilis. Ogs&aring; samtidig tilstedev&aelig;relse av andre seksuelt overf&oslash;rbare  sykdommer kan gi atypiske bilder av syfilis. Det klassiske indolente,  harde prim&aelig;rs&aring;ret er derfor n&aring; snarere unntaket enn regelen. I tillegg  beh&oslash;ver ikke alle stadier &aring; manifestere seg i synlige lesjoner. Diagnostikk  av syfilis kan derfor v&aelig;re vanskelig. </p></p></div><div id="i1423" class="def"><h5  id="i1424">Diagnostikk</h5>

<p class="defa"><p id="i1425">Dette vil ofte v&aelig;re  en spesialistoppgave. En sikker diagnose kan stilles ved m&oslash;rkefeltsmikroskopi  sammen med kliniske funn eller ved serologiske pr&oslash;ver. I tidlig  stadium beh&oslash;ver imidlertid ikke de serologiske unders&oslash;kelser &aring; v&aelig;re  diagnostiske.Diagnostikk av syfilis og oppf&oslash;lging etter behandling  krever god dialog mellom kliniker og laboratorium for valg av serologisk  unders&oslash;kelse og tolking av svar.</p></p></div><div id="i1426" class="def"><h5  id="i1427">Behandling</h5>

<p class="defa"><p id="i1428">Penicillin er f&oslash;rstevalgsmiddel. Behandlingseffekt ved andre regimer er d&aring;rlig dokumentert og skal kun brukes dersom pasienten har sikker penicillinallergi, og desensibilisering ikke kan gjennomf&oslash;res. Det har ikke v&aelig;rt observert noen form for nedsatt f&oslash;lsomhet for penicillin. Det er n&oslash;dvendig med en vedvarende penicillinkonsentrasjon i serum p&aring; over 0,018 mg/l (= 0,03 IE/ml) over lang tid. Behandling av syfilis er en spesialistoppgave.</p></p>	<OL>
		<LI id="i1430"><p id="i1431"><em>Prim&aelig;rsyfilis:</em> Benzatinpenicillin (Tardocillin) 1,8 g (2,4 mill. IE intramuskul&aelig;rt) som en engangsdose (4 ml i hver nates).</p><br>		</LI>
		<LI id="i1432"><p id="i1433"><em>Sekund&aelig;rsyfilis og tidlig latent syfilis (< 1 &aring;r etter smittetidspunkt) med normal spinalv&aelig;ske: </em>Benzatinpenicillin (Tardocillin) 1,8 g (2,4 mill. IE intramuskul&aelig;rt) (4 ml i hver nates) som engangsdose.</p><br>		</LI>
		<LI id="i1434"><p id="i1435"><em>Sen latent syfilis med normal spinalv&aelig;ske (ingen tegn p&aring; nevrosyfilis): </em>Benzatinpenicillin 1,8 g (2,4 mill. IE intramuskul&aelig;rt) en gang ukentlig i 3 uker.</p><br>		</LI>
		<LI id="i1436"><p id="i1437"><em>Terti&aelig;rsyfilis:</em> Benzylpenicillin 2,4 g (4 mill. IE intraven&oslash;st) x 5 (hver 4. time) = 12 g (20 mill. IE) per d&oslash;gn i 10&#8211;14 dager. Benzatinpenicillin passerer for d&aring;rlig til cerebrospinalv&aelig;sken til &aring; kunne benyttes ved nevrosyfilis.</p><br>		</LI>
		<LI id="i1438"><p id="i1439">Ved <em>penicillinallergi:</em> Erytromycin 500 mg x 4 i 15 dager. Ev. doksycyklin 100 mg x 2 i 15 dager. Ved nevrosyfilis &oslash;kes behandlingstiden gjerne til 30 dager.</p><br>		</LI>
		<LI id="i1440"><p id="i1441"><em>Syfilis hos HIV-positive:</em> Det synes rimelig &aring; gi disse pasientene et mest mulig aggressivt antisyfilitisk regime. (God dokumentasjon for at dette er n&oslash;dvendig mangler imidlertid, og det er uenighet om hvorvidt HIV-positive har behov for en mer aggressiv behandling enn HIV-negative.) Det vanligste er &aring; tilby noe lengre behandling, f.eks. benzatinpenicillin 1,8 g (2,4 mill. IE) x 2&#8211;3 med en ukes mellomrom ev. benzylpenicillin intraven&oslash;st 2,4 g (4 mill. IE) hver 4. time i 10&#8211;14 dager etterfulgt av benzatinpenicillin 1,8 g (2,4 mill. IE) intramuskul&aelig;rt en gang ukentlig i 3 uker.</p><br>		</LI>
		<LI id="i1442"><p id="i1443"><em>Kongenitt syfilis:</em></p><br>	<OL type='a'>
		<LI id="i1445"><p id="i1446">Ved patologisk cerebrospinalv&aelig;ske eller n&aring;r spinalaffeksjon ikke kan utelukkes, benyttes til barn benzylpenicillin 30 mg (50 000 IE)/kg kroppsvekt/d&oslash;gn i 10&#8211;14 dager.</p><br>		</LI>
		<LI id="i1447"><p id="i1448">Ved normal cerebrospinalv&aelig;ske kan benzatinpenicillin 37,5 mg (50 000 IE)/kg kroppsvekt gitt i en engangsdose, benyttes. Eldre barn behandles som voksne.</p><br>		</LI>
		<LI id="i1449"><p id="i1450">Ved penicillinallergi: Erytromycin 10 mg/kg kroppsvekt x 4 i 15 dager.</p><br>		</LI>
	</OL>
		</LI>
	</OL>
</div><div id="i1451" class="def"><h5  id="i1452">Komplikasjoner  til behandlingen</h5>

<p class="defa"><p id="i1453">Herxheimers reaksjon:  Dette er en toksisk reaksjon pga. massehenfall av T. pallidum. Reaksjonen  kan komme noen timer etter f&oslash;rste penicillininjeksjon og best&aring;r  av h&oslash;y feber, uvelf&oslash;lelse, muskel&#x2011;, leddsmerter og hodepine. M&aring; ikke  misoppfattes som penicillinallergi. Hyppigheten av Herxheimers reaksjon  er st&oslash;rst ved behandling av tidlig syfilis. Symptomene g&aring;r over  i l&oslash;pet av noen timer og kan om n&oslash;dvendig behandles symptomatisk  med acetylsalisylsyre eller paracetamol. Herxheimers reaksjon er sjeldnere  ved behandling av terti&aelig;rsyfilis, men kan da anta mer alvorlige  former.</p></p></div><div id="i1454" class="def"><h5  id="i1455">Kontroll og oppf&oslash;lging</h5>

<p class="defa"><p id="i1456">De s&aring;kalte non-treponematestene,  VDRL/RPR, blir vanligvis negative i l&oslash;pet av 1&#x2013;2 &aring;r etter behandling.  Pasientene kontrolleres til disse pr&oslash;vene er normaliserte. De spesifikke  syfilistestene som syfilis TP og TPHA vil forbli positive livet  ut selv etter vellykket behandling. Behandlingssvikt kan forekomme  uansett hvilket behandlingsregime som benyttes og uavhengig av i  hvilket stadium behandlingen gis.</p></p>
<p class="defa"><p id="i1457">Syfilis kan reaktiveres  ved HIV/AIDS.</p></p></div><div id="i1458" class="tone"><h5  id="i1459"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1460"> <a id="aSeksjon4X#i28036" class="xref" href="../L/L1.2.htm#i28036" title="Kryssreferanse">L1.2.1.2 Benzatinpenicillin</a>.</p></p>
<p class="tonea"><p id="i1461"> <a id="aSeksjon4X#i27994" class="xref" href="../L/L1.2.htm#i27994" title="Kryssreferanse">L1.2.1.1 Benzylpenicillin</a>.</p></p>
<p class="tonea"><p id="i1462"> <a id="aSeksjon3X#i27957" class="xref" href="../L/L1.2.htm#i27957" title="Kryssreferanse">L1.2.1 Betalaktamasef&oslash;lsomme penicilliner</a>.</p></p>
<p class="tonea"><p id="i1463"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i1464"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p>
<p class="tonea"><p id="i1465"> <a id="aSeksjon3X#i29278" class="xref" href="../L/L1.2.htm#i29278" title="Kryssreferanse">L1.2.8 Makrolider</a>.</p></p>
<p class="tonea"><p id="i1466"> <a id="aSeksjon3X#i29053" class="xref" href="../L/L1.2.htm#i29053" title="Kryssreferanse">L1.2.7 Tetrasykliner og glycylsykliner</a>.</p></p></div></div><div id="i1467" class="seksjon3"><h3  id="i1468">T1.7.6&nbsp;Ulcus  molle</h3>
<div id="i238829" class="revidert">
<p class="reviderta"><p id="i238830">Publisert: 20.06.2010</p></p></div><div id="i1469" class="sub4"><h4  id="i1470">Chancroid</h4>
<div id="i1471" class="def"><h5  id="i1472">Etiologi</h5>

<p class="defa"><p id="i1473">Sykdommen skyldes  Haemophilus ducreyi.</p></p></div><div id="i1474" class="def"><h5  id="i1475">Epidemiologi</h5>

<p class="defa"><p id="i1476">Sykdommen er sv&aelig;rt  sjelden i Norge, men relativt hyppig i tropene. Diagnostiserte tilfeller  i Norge er praktisk talt alltid importerte.</p></p></div><div id="i1477" class="def"><h5  id="i1478">Symptomer</h5>

<p class="defa"><p id="i1479">Genitals&aring;ret (= den  bl&oslash;te sjanker) kommer 2&#x2013;7 dager etter smitte, regional glandelsvulst  1&#x2013;2 uker senere. Glandelsvulsten er oftest ensidig.</p></p></div><div id="i1480" class="def"><h5  id="i1481">Diagnostikk</h5>

<p class="defa"><p id="i1482">Spesialistoppgave.  Utstryk fra s&aring;ret kan gramfarges, men sensitiviteten ved slik diagnostikk  er lav. H. ducreyi kan v&aelig;re vanskelig &aring; dyrke. Pr&oslash;ve til dyrking  tas fra underminert s&aring;rkant eller ved aspirasjon fra fluktuerende  glandelsvulst. Det finnes p.t. ingen tilgjengelig serologisk diagnostikk.  En m&aring; derfor ofte basere sin diagnose p&aring; kliniske funn samt utelukkelse  av andre &aring;rsaker til genitals&aring;r.</p></p></div><div id="i1483" class="def"><h5  id="i1484">Behandling</h5>

<p class="defa"><p id="i1485">H. ducreyi er stort  sett resistent mot penicillin. Etterhvert har man flere steder i verden  ogs&aring; iakttatt resistensutvikling mot sulfonamider og tetracykliner.  Den vanligste behandlingen er for tiden fluorokinoloner, azitromycin,  ceftriakson eller erytromycin. Alternativt kan en bruke trimetoprim&#x2013;sulfametoksazol.  Det finnes en rekke brukbare doseringsregimer.</p></p></div></div><div id="i1486" class="tone"><h5  id="i1487"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1488"> <a id="aSeksjon4X#i29298" class="xref" href="../L/L1.2.htm#i29298" title="Kryssreferanse">L1.2.8.1 Azitromycin</a>.</p></p>
<p class="tonea"><p id="i1489"> <a id="aSeksjon4X#i28733" class="xref" href="../L/L1.2.htm#i28733" title="Kryssreferanse">L1.2.4.6 Ceftriakson</a>.</p></p>
<p class="tonea"><p id="i1490"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p>
<p class="tonea"><p id="i1491"> <a id="aSeksjon4X#i30417" class="xref" href="../L/L1.2.htm#i30417" title="Kryssreferanse">L1.2.13.1 Fluorokinoloner</a>.</p></p>
<p class="tonea"><p id="i1492"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p></div></div><div id="i1493" class="seksjon3"><h3  id="i1494">T1.7.7&nbsp;Lymfogranuloma  venereum</h3>
<div id="i238831" class="revidert">
<p class="reviderta"><p id="i238832">Publisert: 20.06.2010</p></p></div><div id="i1495" class="sub4"><h4  id="i1496">Lymfogranuloma  inguinale</h4>
<div id="i1497" class="def"><h5  id="i1498">Etiologi</h5>

<p class="defa"><p id="i1499">Sykdommen skyldes  Chlamydia trachomatis serotype L1, L2 og L3.</p></p></div><div id="i1500" class="def"><h5  id="i1501">Epidemiologi</h5>

<p class="defa"><p id="i1502">Sykdommen opptrer  vesentlig i tropiske str&oslash;k. Fra 2003&#x2013;2004 har det i mange vestlige  land v&aelig;rt rapportert et utbrudd blant homofile menn. Det er observert  noen f&aring; tilfeller i Norge.</p></p></div><div id="i1503" class="def"><h5  id="i1504">Symptomatologi</h5>

<p class="defa"><p id="i1505">Etter en variabel  inkubasjonstid kommer et s&aring;r genitalt, i svelget eller anorektalt.  Deretter tilkommer glandelsvulst, ev. anorektale symptomer. S&aring;ret  vil ofte v&aelig;re lite, kortvarig og lite smertefullt og kan derfor  lett oversees. Glandelsvulsten er ofte dobbeltsidig, flere affiserte  glandler loddes sammen og overliggende hud kan ogs&aring; inndras. Som  komplikasjoner kan striktur og lymf&oslash;dem utvikles.</p></p></div><div id="i1506" class="def"><h5  id="i1507">Diagnose</h5>

<p class="defa"><p id="i1508">Spesialistoppgave.  Klamydiapr&oslash;ve fra mistenkt s&aring;r, urethra, anus og cervix. Klamydia  komplementbindingsreaksjonen blir positiv (lave titre) hos de fleste  i l&oslash;pet av noen uker.</p></p></div><div id="i1509" class="def"><h5  id="i1510">Behandling</h5>

<p class="defa"><p id="i1511">Doksycyklin 100 mg <Spesfont Font = "Symbol">x</Spesfont> 2 eller erytromycin 500 mg <Spesfont Font = "Symbol">x</Spesfont> 4 i 21 dager.</p></p></div></div><div id="i1512" class="tone"><h5  id="i1513"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1514"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i1515"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p></div></div><div id="i1516" class="seksjon3"><h3  id="i1517">T1.7.8&nbsp;Granuloma  venereum</h3>
<div id="i238833" class="revidert">
<p class="reviderta"><p id="i238834">Publisert: 20.06.2010</p></p></div><div id="i1518" class="sub4"><h4  id="i1519">Donovanosis</h4>
<div id="i1520" class="def"><h5  id="i1521">Etiologi</h5>

<p class="defa"><p id="i1522">Sykdommen skyldes  Calymmatobacterium granulomatis (Donovania granulomatis) og finnes  i tropiske/subtropiske str&oslash;k. Sykdommen er ekstremt sjelden i Norge.</p></p></div><div id="i1523" class="def"><h5  id="i1524">Symptomer</h5>

<p class="defa"><p id="i1525">Inkubasjonstiden  kan variere fra dager til m&aring;neder. Bakterien fremkaller et s&aring;r som  etterhvert viser et eiendommelig knapplignende utseende hvor s&aring;rranden  krenger utover huden.</p></p></div><div id="i1526" class="def"><h5  id="i1527">Diagnostikk</h5>

<p class="defa"><p id="i1528">Spesialistoppgave.  Bakterien kan p&aring;vises intracellul&aelig;rt i mononukle&aelig;re celler i biopsi  fra s&aring;r. Praktisk tilgjengelig dyrkingsmetode eller serologi finnes  ikke.</p></p></div><div id="i1529" class="def"><h5  id="i1530">Behandling</h5>

<p class="defa"><p id="i1531">Tetracykliner. Doksycyklin  100 mg <Spesfont Font = "Symbol">x</Spesfont> 2 i minst 3 uker.</p></p></div></div><div id="i1532" class="tone"><h5  id="i1533"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1534"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i1535"> <a id="aSeksjon3X#i29053" class="xref" href="../L/L1.2.htm#i29053" title="Kryssreferanse">L1.2.7 Tetrasykliner og glycylsykliner</a>.</p></p></div></div><div id="i1536" class="seksjon3"><h3  id="i1537">T1.7.9&nbsp;Herpes  genitalis</h3>
<div id="i238835" class="revidert">
<p class="reviderta"><p id="i238836">Publisert: 20.06.2010</p></p></div><div id="i1538" class="def"><h5  id="i1539">Etiologi</h5>

<p class="defa"><p id="i1540">Herpes simplex virus  (HSV).</p></p></div><div id="i1541" class="def"><h5  id="i1542">Epidemiologi</h5>

<p class="defa"><p id="i1543">HSV er den hyppigste  mikrobielle &aring;rsaken til genitale s&aring;r i Norge. Genital herpesinfeksjon  var tidligere meldepliktig. Gjennom 70&#x2011;&aring;rene og f&oslash;rste halvdel av  80&#x2011;&aring;rene &oslash;kte antall meldte tilfeller, b&aring;de her og ellers i den  vestlige verden. Fra midten av 80-&aring;rene holdt antall meldte tilfeller  i Norge seg temmelig konstant p&aring; ca. 50&#x2013;55 tilfeller per 100 000 innbyggere.  Disse tallene sa imidlertid lite om den egentlige utbredelse, da  meldte tilfeller dels var prim&aelig;rutbrudd, dels residivutbrudd, dels  laboratorieverifiserte tilfeller og dels ikke-verifiserte diagnoser.  Man har derfor n&aring; sluttet &aring; melde denne sykdommen.</p></p>
<p class="defa"><p id="i1544">Herpes genitalis  skyldes oftest herpes simplex virus 2 (HSV-2), men i enkelte kohorter  kan HSV-1 dominere. De siste 10 &aring;r har en &oslash;kende relativ andel HSV-1-infeksjoner  v&aelig;rt sett, s&aelig;rlig hos yngre kvinner. Begge typer HSV gir samme kliniske  manifestasjoner, men HSV-2 viser langt st&oslash;rre tendens til &aring; residivere.</p></p></div><div id="i1545" class="def"><h5  id="i1546">Symptomer</h5>

<p class="defa"><p id="i1547">Inkubasjonstiden  er ca. 1 uke (1&#x2013;28 dager). Tilstanden inndeles i ekte prim&aelig;rutbrudd  (sees hos pasienter uten antistoffer mot HSV), ikke&#x2011;prim&aelig;rt f&oslash;rstegangsutbrudd  (HSV-infeksjon hos pasienter med antistoffer mot den andre virustypen) og  residivutbrudd. Mange tilfeller vil v&aelig;re klinisk atypiske og ligne  andre anogenitale tilstander. I tillegg kommer asymptomatisk virusutskillelse.</p></p>	<UL type="circle">
		<LI id="i1549"><p id="i1550"><em>Ekte prim&aelig;rutbrudd</em> gir oftest betydelige  symptomer med smertefulle s&aring;rdannelser anogenitalt, lokalt &oslash;dem  (s&aelig;rlig hos kvinner), feber, regional glandelsvulst og allmennsymptomer.</p><br>		</LI>
		<LI id="i1551"><p id="i1552"><em>Ikke&#x2011;prim&aelig;rt f&oslash;rstegangsutbrudd</em> gir prinsipielt  de samme symptomer, men langt mindre uttalte. Feber, glandelsvulst  og allmennsymptomer er mindre hyppig.</p><br>		</LI>
		<LI id="i1553"><p id="i1554"><em>Residivutbrudd</em> gir oftest lite subjektive  symptomer, s&aelig;rlig hos menn. Residivutbruddet utgj&oslash;res av overflatiske  lokaliserte erosjoner, som gjerne flyter sammen til karakteristiske polysykliske  lesjoner.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i1555">Ubehandlet varer  ekte prim&aelig;rutbrudd 2&#x2013;4 uker og et residivutbrudd 3&#x2013;12 dager.</p></p>
<p class="defa"><p id="i1556">Nyere data tyder  p&aring; at mange, kanskje de fleste, pasienter med herpes genitalis av  og til kan skille ut HSV genitalt uten &aring; ha symptomer eller iakttagbare  lesjoner. Slik asymptomatisk virusutskillelse synes imidlertid oftest  &aring; v&aelig;re sv&aelig;rt kortvarig, f.eks. 1 % av tiden hos den enkelte pasient.</p></p>
<p class="defa"><p id="i1557">HSV smitter ved kontakt.  De fleste f&oslash;rstegangsutbrudd skyldes smitte ved seksuell kontakt med  person som har lite symptomgivende utbrudd eller som skiller ut  virus asymptomatisk. Indirekte smitte, f.eks. via kontaminerte fingre,  er imidlertid ogs&aring; mulig, men antakelig sv&aelig;rt sjelden.</p></p></div><div id="i1558" class="def"><h5  id="i1559">Diagnostikk</h5>

<p class="defa"><p id="i1560">Pr&oslash;ver basert p&aring;  polymerase chain reaction(PCR)-diagnostikk er de sikreste. Dyrking  i cellekultur er ogs&aring; en sikker metode, men positiv pr&oslash;ve avhenger  av at viruset er i live n&aring;r pr&oslash;ven ankommer laboratoriet. Begge  metodene er i bruk ved norske laboratorier. Ved prim&aelig;rutbrudd vil  man kunne forvente &aring; f&aring; oppvekst av virus s&aring; lenge det fremkommer  nye blemmer pluss noen f&aring; dager i tillegg. Ved residivutbrudd kan  man forvente &aring; f&aring; oppvekst i 85 % av tilfellene hvis pr&oslash;ven tas  optimalt dag 1 eller dag 2, noe d&aring;rligere resultat hvis pr&oslash;ven tas  dag 3 og neppe mer enn i 50 % av tilfellene hvis pr&oslash;ven tas dag  5.</p></p>
<p class="defa"><p id="i1561">P&aring;visning av antigen  i pr&oslash;ver tatt direkte fra lesjon er noe mindre p&aring;litelig, men raskere  &aring; utf&oslash;re enn dyrking. Serologisk diagnostikk er ikke nyttig. Type-spesifikke  serologiske tester er kommersielt tilgjengelig og nyttes av enkelte  laboratorier, men er lite i bruk. Kun ved prim&aelig;rutbrudd med p&aring;visning  av IgM og titerstigning kan serologiske tester ha en viss diagnostisk  verdi.</p></p></div><div id="i1562" class="def"><h5  id="i1563">Komplikasjoner</h5>

<p class="defa"><p id="i1564">Er sjeldne. HSV&#x2011;meningitt  kan sees, men har utmerket prognose. Urinretensjon sees av og til  ved prim&aelig;rutbrudd, s&aelig;rlig hos kvinner, enten volunt&aelig;r smertebetinget  eller pga. forbig&aring;ende HSV-radikulomyelopati.</p></p>
<p class="defa"><p id="i1565">Neonatal herpesinfeksjon  er meget sjelden, men alvorlig. Prim&aelig;rherpes hos den gravide ved termin  indiserer sectio. De tilgjengelige data er imidlertid mer inkonklusive  mht. smitterisiko for barnet ved residivutbrudd. Mange anser ogs&aring;  residivutbrudd ved termin som indikasjon for sectio. Transplacent&aelig;r  smitte er meget sjelden.</p></p></div><div id="i1566" class="def"><h5  id="i1567">Behandling</h5>

<p class="defa"><p id="i1568">Der finnes ingen  kurativ behandling, men behandling av enkeltutbrudd kan forkorte  forl&oslash;pet og redusere symptomene. Suppresjonsbehandling vil gi redusert anfallsfrekvens,  ev. f&aelig;rre symptomgivende residiv i behandlingsperioden. Under suppresjonsbehandling  vil risikoen for smitteoverf&oslash;ring til en frisk partner v&aelig;re redusert.</p></p>	<UL type="circle">
		<LI id="i1570"><p id="i1571"><em>Prim&aelig;rutbrudd b&oslash;r behandles:</em> Aciklovir  og valaciklovir (prodrug til aciklovir) har god effekt. Valaciklovir  er enklest &aring; bruke og b&oslash;r foretrekkes. Finnes kun i tablettform. Valaciklovir  500 mg <Spesfont Font = "Symbol">x</Spesfont> 2 i 5&#x2013;10 dager eller  aciklovir 200 mg <Spesfont Font = "Symbol">x</Spesfont> 5 i 5&#x2013;10  dager. Behandlingen b&oslash;r p&aring;begynnes tidligst mulig, men kan ha effekt  s&aring; lenge det oppst&aring;r nye vesikler (i enkelte tilfeller > 10 dager  etter symptomdebut). Sterkt smertep&aring;virkete pasienter og pasienter  med nedsatt immunforsvar innlegges og gis aciklovir 5 mg/kg kroppsvekt <Spesfont  Font = "Symbol">x</Spesfont> 3 i langsom infusjon i 5&#x2013;10 dager  (ved immunsvikt ev. st&oslash;rre doser).</p><br>		</LI>
		<LI id="i1572"><p id="i1573"><em>Residivutbrudd</em> er ofte kortvarige og lite  plagsomme og behandles vanligvis ikke. Dersom man finner anfallsbehandling  indisert, nyttes valaciklovir eller aciklovir i samme dosering som  ved prim&aelig;rutbrudd, behandlingstid 3&#x2013;5 dager. Lokalbehandling er  lite i bruk ved genital herpes, men aciklovir krem 50 mg/g (5 %)  applisert 5 ganger daglig i f&aring; dager kan redusere varigheten av  s&aring;r. Behandlingen b&oslash;r startes i prodromalfasen eller umiddelbart ved  utbruddets start. Ved hyppige og plagsomme residiv kan suppresjonsbehandling  v&aelig;re indisert (vanligvis en spesialistoppgave). Behandling individualiseres,  valaciklovir 500 mg <Spesfont Font = "Symbol">x</Spesfont> 1 har  vanligvis god effekt. Etter s&oslash;knad kan suppresjonsbehandling gis  p&aring; bl&aring; resept (§ 3b).</p><br>		</LI>
	</UL>
</div><div id="i1574" class="tone"><h5  id="i1575"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1576"> <a id="aSeksjon4X#i33867" class="xref" href="../L/L1.4.htm#i33867" title="Kryssreferanse">L1.4.4.1 Aciklovir/valaciklovir</a>.</p></p>
<p class="tonea"><p id="i1577"> <a id="aSeksjon2X" class="xref" href="../L/L1.4.htm" title="Kryssreferanse">L1.4 Antivirale midler</a>.</p></p></div></div><div id="i1578" class="seksjon3"><h3  id="i1579">T1.7.10&nbsp;Genital humant   papillomavirusinfeksjon</h3>
<div id="i238837" class="revidert">
<p class="reviderta"><p id="i238838">Publisert: 20.06.2010</p></p></div><div id="i1580" class="sub4"><h4  id="i1581">Kondylomer</h4>
<div id="i1582" class="def"><h5  id="i1583">Etiologi</h5>

<p class="defa"><p id="i1584">Humant papillomavirus  (HPV).</p></p></div><div id="i1585" class="def"><h5  id="i1586">Epidemiologi</h5>

<p class="defa"><p id="i1587">Insidens av genital  HPV-infeksjon er ikke klarlagt, men det er en av de aller hyppigst  forekommende seksuelt overf&oslash;rbare sykdommer. De siste 10&#x2013;20 &aring;rene  har det v&aelig;rt en &oslash;kende hyppighet s&aring;vel i Norden som i Europa og  USA, s&aelig;rlig i aldersgruppen 16&#x2013;25 &aring;r.</p></p>
<p class="defa"><p id="i1588">Inkubasjonstiden  er meget usikker og variabel (1&#x2013;8 m&aring;neder, vanligvis 2&#x2013;3 m&aring;neder). Opptil  70 % av faste partnere til pasienter med kondylomer har ogs&aring; kliniske  manifestasjoner.</p></p>
<p class="defa"><p id="i1589">Det finnes et stort  antall HPV-typer (over 100 genotyper er p&aring;vist). Noen av disse kan isoleres  fra kondylomer. Det er en sikker kausal sammenheng mellom enkelte  av disse virustypene og utvikling av cervixdysplasi/&#x2011;cancer, og  en sannsynlig sammenheng med dysplasi, ev. cancerutvikling med annen  lokalisasjon.</p></p></div><div id="i1590" class="def"><h5  id="i1591">Symptomer</h5>

<p class="defa"><p id="i1592">Oftest ingen symptomer.  Ev. litt kl&oslash;e og/eller postkoital bl&oslash;dning.</p></p>
<p class="defa"><p id="i1593">Hyppigste lokalisasjon  hos kvinner er introitus, labiae majora og minora samt urethra.  I ca. 30 % av tilfellene finnes lesjoner ogs&aring; p&aring; vaginalvegg, cervix,  perineum, perianalt eller i analkanalen. Hos menn er hyppigste lokalisasjon  preputium og glans penis. I opptil 25 % av tilfellene finnes meatale  og/eller intraurethrale lesjoner. Sjeldnere finnes lesjonene p&aring; penisskaftet,  skrotalveggen, perianalt eller i analkanalen.</p></p>
<p class="defa"><p id="i1594">Kondylomene er enten  spisse (condylomata accuminata), papul&oslash;se (condylomata papulosa) eller  flate/inverterte (condylomata plana).</p></p></div><div id="i1595" class="def"><h5  id="i1596">Diagnostikk</h5>

<p class="defa"><p id="i1597">Det kliniske utseende  er oftest tilstrekkelig for en sikker diagnose. Er man i tvil om  diagnosen, kan eddiksyretesten (5 % eddiksyre applisert i 2&#x2013;3 minutter)  v&aelig;re til hjelp idet HPV-lesjoner antar en hvitlig farge. Testen  har imidlertid en rekke feilkilder.</p></p>
<p class="defa"><p id="i1598">Biopsi og histologisk  unders&oslash;kelse kan vise meget karakteristiske forandringer (koilocytter), noe  en ogs&aring; kan se ved cytologiske pr&oslash;ver. P&aring;visning av HPV&#x2011;DNA og typing  er mulig, men slik diagnostikk er ressurskrevende. Det er hittil  ikke dokumentert noen helsemessig gevinst som tilsier bruk av slik  metode i vanlig klinisk praksis.</p></p></div><div id="i1599" class="def"><h5  id="i1600">Behandling</h5>

<p class="defa"><p id="i1601">Kondylomer har i  l&oslash;pet av m&aring;neder til &aring;r en selvhelbredende tendens. Der finnes ingen  kausalbehandling.</p></p>
<p class="defa"><p id="i1602">Pensling av lesjonene  med podofyllin 25 % i sprit (avvask etter 2&#x2013;6 timer) f.eks. en gang ukentlig  i f&aring; uker eliminerer vortene hos ca. halvparten av pasientene. Pensling/sm&oslash;ring  med podofyllotoksin 5 mg/ml (0,5 %) (selvbehandling morgen og kveld  i 3 dager, pause 4 dager, gjentakelse) gir minst like gode resultater.</p></p>
<p class="defa"><p id="i1603">Lokalbehandling  med imiquimod krem (som induserer produksjon av interferon/cytokiner) er  omtrent like effektiv som podofyllotoksin. Imiquimod appliseres  3 kvelder i uken (ikke 3 kvelder p&aring; rad) og vaskes bort etter 6&#x2013;10  timer. Behandlingen gjentas inntil 16 uker eller til kondylomene  er borte.</p></p>
<p class="defa"><p id="i1604">B&aring;de podofyllin,  podofyllotoksin og imiquimod er kontraindisert hos gravide og ved utbredte  lesjoner cervikalt/vaginalt.</p></p>
<p class="defa"><p id="i1605">En rekke alternative  behandlingsmetoder finnes, s&aring; som kryoterapi (lokal applikasjon  av flytende nitrogen), termokauterisering, kirurgi, vaporisering  med CO<Sub>2</Sub>-laser. Ingen av disse gir s&aelig;rlig mye bedre resultater  enn tradisjonell lokalbehandling, men kan v&aelig;re effektive i tilfeller der  tradisjonell lokalbehandling svikter.</p></p></div><div id="i1606" class="def"><h5  id="i1607">Prognose</h5>

<p class="defa"><p id="i1608">Residiver er hyppige.  P&aring; sikt blir praktisk talt alle pasienter kvitt sine vorter.</p></p>
<p class="defa"><p id="i1609">Assosiasjon til dysplasiutvikling/cancer  ved enkelte HPV-typer understreker viktigheten av regelmessige cytologiske  pr&oslash;ver hos kvinner. Det anbefales at det nasjonale screeningprogrammet  f&oslash;lges ogs&aring; hos kvinner som har f&aring;tt p&aring;vist komdylomer.</p></p></div></div><div id="i1610" class="tone"><h5  id="i1611"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i1612"> <a id="aSeksjon4X#i34562" class="xref" href="../L/L1.4.htm#i34562" title="Kryssreferanse">L1.4.4.11 Imiquimod</a>.</p></p>
<p class="tonea"><p id="i1613"> <a id="aSeksjon4X#i34508" class="xref" href="../L/L1.4.htm#i34508" title="Kryssreferanse">L1.4.4.10 Podofyllotoksin/podofyllin</a>.</p></p></div><div id="i1614" class="tone-kilde"><h6  id="i1615">Kilder.</h6>

<p class="tone-kildea"><p id="i1616">Seksuelt overf&oslash;rbare infeksjoner  <a id="aSeksjon1X244" class="ref" href="../T/T1.htm#i3679244" title="Seksuelt overf&oslash;rbare  infeksjoner">Seksuelt overf&oslash;rbare  infeksjoner</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>