<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T1.8</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i1617" class="seksjon2"><h2  id="i1618">T1.8&nbsp;HIV&#x2011;infeksjon  og AIDS</h2>
<div id="i238257" class="revidert">
<p class="reviderta"><p id="i238258">Publisert: 20.06.2010</p></p>
<p class="reviderta"><p id="i318333">Sist endret: 02.11.2012</p></p></div><div id="i1619" class="def"><h5  id="i1620">Etiologi</h5>

<p class="defa"><p id="i1621">HIV (humant immunsviktvirus)  er et retrovirus som gir en kronisk livslang infeksjon. Infeksjonen  f&oslash;rer vanligvis etter flere &aring;r til utvikling av AIDS (acquired immunodeficiency  syndrome), definert ved komplikasjon som indikerer utvikling av  en alvorlig defekt i det cellemedierte immunforsvar. HIV fester  seg prim&aelig;rt p&aring; m&aring;lceller via CD4-molekylet og internaliseres i m&aring;lcellen  med hjelp av kjemokinreseptorer (oftest CCR5 eller CXCR4). HIV-partikkelen  inneholder revers transkriptase, som i m&aring;lcellen omdanner viralt  RNA til dsDNA. HIV DNA inkorporeres i cellenes genom via HIV-integrase  og kalles da provirus. I infiserte CD4-celler kan HIV forbli integrert  (latent infeksjon) eller v&aelig;re aktivt replikerende. Ved kronisk HIV-infeksjon  &oslash;ker produksjonen av CD4-celler, men et netto CD4-tap oppst&aring;r som  f&oslash;lge av viralt eller immunmediert drap av infiserte celler og &oslash;kt apoptose,  som skyldes en immunologisk hyperaktivering. Fordi funksjonen ogs&aring;  til andre lymfocytter, slik som CD8 T- og B-lymfocytter, er avhengig  av CD4-celler, utvikles en mer generell immunsvikt.</p></p></div><div id="i1622" class="def"><h5  id="i1623">Epidemiologi</h5>

<p class="defa"><p id="i1624">HIV smitter gjennom  blod, ved seksuell kontakt og fra mor til barn under graviditet  eller perinatalt. I vestlige land spredte epidemien seg initialt  mest mellom homo&#x2011;/biseksuelle menn og blant intraven&oslash;se stoffmisbrukere,  mens smitteoverf&oslash;ringen i Afrika og Asia hovedsakelig har v&aelig;rt heteroseksuell.  I Norge er smitte via infiserte spr&oslash;yter hos stoffmisbrukere sterkt  redusert, mens vi har f&aring;tt en &oslash;kning i heteroseksuell smitte, hovedsakelig  blant personer som er smittet f&oslash;r ankomst til Norge. De siste &aring;rene  er det igjen registrert &oslash;kning blant homoseksuelle menn. Smitte  via blodprodukter er n&aring; n&aelig;rmest eliminert. </p></p>
<p class="defa"><p id="i1625">Under graviditet  kan smitten skje fra mor til barn in utero eller oftest i forbindelse  med f&oslash;dselen. Ogs&aring; ved amming er smittefaren stor og amming frar&aring;des  derfor. Ubehandlet er transmisjonsfrekvensen fra mor til barn rundt  25 %. Ved effektiv antiviral behandling kombinert med elektiv sectio  reduseres transmisjonsfrekvensen til ca. 1 %. Ingen barn f&oslash;dt i Norge  av behandlede HIV-positive m&oslash;dre er blitt HIV-smittet de siste &aring;rene.</p></p></div><div id="i1626" class="def"><h5  id="i1627">Symptomer</h5>

<p class="defa"><p id="i1628">Noen pasienter f&aring;r etter en inkubasjonstid p&aring; 3&#8211;6 uker et mononukleoselignende sykdomsbilde med feber, faryngitt, lymfeknutesvulst, ledd- og muskelsmerter og ev. utslett. Hos majoriteten er imidlertid prim&aelig;rinfeksjonen subklinisk og hos nesten alle er det en overgang til en prim&aelig;rt asymptomatisk, kronisk progredierende HIV-infeksjon, av og til med initial generell lymfeknutesvulst. Over tid utvikles gradvist symptomer p&aring; alle grader av immunsvikt, fra nyoppst&aring;tt seborrhoe til oral candidiasis, oral h&aring;ret levkoplaki p&aring; siden av tungen, utbrudd av herpes zoster eller &oslash;kende plager med residiverende herpes simplexinfeksjon uten andre symptomer, mens andre f&aring;r uforklart feber, nattesvette, tretthet, diaré, vekttap (AIDS related complex &#8211; ARC). Risiko for pneumokokksykdom og tuberkulose &oslash;ker ogs&aring; relativt tidlig.</p></p>
<p class="defa"><p id="i1629">AIDS er prim&aelig;rt et  epidemiologisk verkt&oslash;y som defineres som f&oslash;rste gangs forekomst  av visse kliniske komplikasjoner som tilsier tildels betydelig immunsvikt.  Den gjennomsnittlige tid fra smitte til AIDS hos pasienter uten  antiviral behandling er beregnet til 7&#x2013;10 &aring;r, hos enkelte lenge  f&oslash;r. Ubehandlet vil risikoen etterhvert &oslash;ke for en rekke opportunistiske  patogene agens, utvikling av Kaposis sarkom eller spesielle former  for lymfom. Hos pasienter som ikke har f&aring;tt prim&aelig;rprofylakse er  Pneumocystis jiroveci (carinii) pneumoni f&oslash;rste tegn p&aring; utviklet AIDS  hos ca. 60 %. Alvorlige langvarige soppinfeksjoner (candida, kryptokokkinfeksjon), toksoplasmose,  infeksjoner med atypiske mykobakterier og cytomegalovirus (CMV)-infeksjon  er ogs&aring; vanlig. Ukontrollert HIV-infeksjon i seg selv kan gi CNS-affeksjon  med demens, enteropati og feber. </p></p></div><div id="i1630" class="def"><h5  id="i1631">Diagnostikk</h5>

<p class="defa"><p id="i1632">HIV-infeksjon diagnostiseres  vanligvis ved p&aring;visning av antistoff mot HIV. Serokonversjon sees  oftest innen 8&#x2013;12 uker etter at pasienten er smittet, unntaksvis  enda lengre. Ved mistanke om nylig eksposisjon for HIV-smitte vil  man sikrere og raskere enn serokonversjon kunne p&aring;vise integrert  HIV provirus DNA eller HIV RNA med PCR (polymerase chain reaction)  -teknikk eller HIV p24 antigen, tester som oftest er positive 2&#x2013;4 uker  etter smitte. Alle HIV-eksponerte m&aring; regnes som mulige smitteb&aelig;rere  inntil dette er avkreftet, ev. i gjentatte pr&oslash;ver.</p></p></div><div id="i1633" class="def"><h5  id="i1634">Prognose</h5>

<p class="defa"><p id="i1635">Ubehandlet er d&oslash;deligheten ved fullt utviklet AIDS ca. 80 % etter 2 &aring;r og 100 % etter 5 &aring;r. Antiviral kombinasjonsbehandling har gitt betydelig reduksjon i sykelighet og &oslash;kt levetid. I mange klinikker oppn&aring;r over 90 % av pasientene varig medikamentell kontroll av HIV-replikasjonen med partiell immunologisk rekonstitusjon tilstrekkelig for god helse, men med fortsatt en viss &oslash;kt risiko over tid for andre typer komplikasjoner, bl.a. malignitet. For pasienter som starter behandling med samtidig klinisk immunsvikt, vil behandling og ev. profylakse av opportunistiske infeksjoner v&aelig;re viktig, men reparasjonen av immunsystemet blir her ofte tregere og d&aring;rligere.</p></p></div><div id="i1636" class="def"><h5  id="i1637">Kontroll og oppf&oslash;lging</h5>

<p class="defa"><p id="i1638">Ved f&oslash;rstegangs konsultasjon  b&oslash;r det gj&oslash;res antiretroviral resistenstesting og unders&oslash;kes for  kroniske eller gjennomg&aring;tte infeksjoner (virushepatitter, CMV, lues,  toksoplasmose, tuberkulose). Klinisk status med CD4-telling og kvantitering  av HIV-RNA b&oslash;r skje hver 3.&#x2013;6. m&aring;ned. Pasientene b&oslash;r instrueres  om &aring; s&oslash;ke lege ved vedvarende feber, nattesvette, langvarig diaré,  hoste og allmennsymptomer, tung pust, utilsiktet vekttap, langvarige  s&aring;r og belegg i svelget, nyoppst&aring;tte utslett og knuter i huden, synsforstyrrelser  og ev. nevrologiske symptomer. (Konferer opplysningsbrosjyre utgitt  av Statens helsetilsyn.)</p></p>
<p class="defa"><p id="i1639">Henvisning til spesialist  b&oslash;r skje ved mistenkt utvikling av klinisk immunsvikt inklusive febertilstander,  diaré, vekttap, opportunistiske infeksjoner, raskt fallende og/eller  lave CD4-tall for vurdering med henblikk p&aring; antiviral behandling  og prim&aelig;rprofylakse mot opportunistiske infeksjoner.</p></p></div><div id="i1640" class="def"><h5  id="i1641">Behandling av  HIV-infeksjonen</h5>

<p class="defa"><p id="i1642">Fra 1996&#x2013;97 har man  rutinemessig behandlet med minst tre antivirale midler. Virusreplikasjonen  supprimeres n&aring; oftest over lang tid (forel&oslash;pig 14 &aring;rs oppf&oslash;lging)  som sekund&aelig;rt gir immunrekonstitusjon og reversering av sykdomstegn.  Dette forutsetter imidlertid daglig regelmessighet i dosering, idet  virusreplikasjonen starter raskt selv etter kort seponering. Resistensutvikling  skjer som oftest pga. uregelmessig eller manglende dosering. Pasientene  b&oslash;r derfor instrueres n&oslash;ye om at de ikke m&aring; sl&oslash;yfe doser eller ta  pauser i behandlingen, og m&aring; derfor v&aelig;re motiverte for behandling  f&oslash;r oppstart. </p></p>
<p class="defa"><p id="i1643">Langtidsprognosen ved HIV er noe usikker og avhenger bl.a. av hjerte- og karsykdom sekund&aelig;rt til legemiddelinduserte endringer i blodlipidene, malignitetsrisiko sekund&aelig;rt til immunsvikt, og gjennomf&oslash;ringsevne av behandlingen hos pasienten.</p></p>
<p class="defa"><p id="i1644">Nyere data har p&aring;vist bedre immunkonserverende effekt og redusert risiko for HIV-assosiert inflammasjon inklusiv noe &oslash;kt risiko for hjerte- og karsykdom ved tidligere behandlingsstart. Ofte brukes CD4-tallet hos asymptomatiske pasienter som et uttrykk for totale CD4-reserver og grad av immunsvikt. Normalvariasjon og individuell variasjon er imidlertid stor, og CD4-tallet sier ikke noe sikkert kvalitativt eller om videre progresjonsrisiko. Vurderingen av CD4-tall og utviklingen b&oslash;r derfor individualiseres. CD4-tall ved samtidige infeksjoner og glukokortikoider blir midlertidig lavere og er d&aring;rlig sammenligningsgrunnlag, og slike pr&oslash;ver b&oslash;r gjentas. Det er imidlertid nasjonal enighet om at behandling er indisert hos f&oslash;lgende pasientgrupper:</p></p>	<UL type="circle">
		<LI id="i1646"><p id="i1647">Pasienter med kliniske  tegn p&aring; lettere/moderat immunsvikt eller AIDS </p><br>		</LI>
		<LI id="i1648"><p id="i1649">Laboratoriemessige tegn p&aring; immunsvikt &#8211; CD4-lymfocytter 300&#8211;400 · 10<Sup>6</Sup>/l i gjentatte pr&oslash;ver.</p><br>		</LI>
		<LI id="i1650"><p id="i1651">Gravide fra 16.(&#x2013;20.)  svangerskapsuke.</p><br>		</LI>
		<LI id="i1652"><p id="i1653">Posteksposisjonelt  for HIV-positivt materiale (stikkskader eller h&oslash;yrisikosex).</p><br>		</LI>
	</UL>

<p class="defa"><p id="i1654">H&oslash;ye eller stigende HIV-RNA verdier > 250 000 kopier/ml i plasma, raskt synkende CD4-tall (> 150&#8211;200 per &aring;r), og lettere symptomer eller tegn p&aring; cellul&aelig;r immundefekt kan v&aelig;re gode argumenter for oppstart. Mange mener at ogs&aring; pasienter med symptomgivende prim&aelig;rinfeksjon b&oslash;r behandles, forel&oslash;pig i 1/2&#8211;1 &aring;r. I Norden anbefales vanligvis ikke behandling av asymptomatiske pasienter med bevart immunforsvar og lave HIV-RNA-verdier i blodet.</p></p></div><div id="i1655" class="def"><h5  id="i1656">Legemiddelbehandling</h5>

<p class="defa"><p id="i1657">Behandling av HIV-infeksjon er et dynamisk fagfelt, kfr. regelmessig oppdaterte diskusjoner og retningslinjer p&aring; f.eks. www.aidsinfo.nih.gov/, www.bhiva.org/, www.europeanaidsclinicalsociety.org/. Det b&oslash;r startes med minst tre antivirale legemidler mot HIV. Til n&aring; har man vanligvis startet enten to nukleosidanaloger kombinert med en ritonavirboostret proteaseinhibitor eller to nukleosidanaloger sammen med efavirenz, mens integrasehemmeren raltegravir ogs&aring; er godkjent for dette.</p></p>	<OL>
		<LI id="i1659"><p id="i1660"><strong>Revers transkriptasehemmere</strong> finnes som  nukleosidanaloger og ikke-nukleosidanaloger. Enzymet er n&oslash;dvendig  for nydannelsen av virus. Som basisbehandling anbefales vanligvis en  kombinasjon av to nukleosidanaloger kombinert med et tredje legemiddel.</p><br>	<OL type='a'>
		<LI id="i1662"><p id="i1663"><em>Nukleosid revers transkriptasehemmere.</em></p><br><p id="i1664">Mest aktuelle anbefalte nukleosid- og nukleotidkombinasjoner.</p><br>	<UL type="circle">
		<LI id="i1666"><p id="i1667">Tenofovir + emtricitabin &#x2013; Coformulert  som Truvada</p><br>		</LI>
		<LI id="i1668"><p id="i1669">Abakavir + lamivudin &#x2013; Coformulert  som Kivexa</p><br>		</LI>
	</UL>
<p id="i1670">En rekke alternative kombinasjoner kan brukes, men dette m&aring; ansees som spesialistoppgave, bl.a. mulighet for lavere effektivitet eller &oslash;kt toksisitet.</p><br>		</LI>
		<LI id="i1671"><p id="i1672"><em>Ikke-nukleosid revers transkriptasehemmere</em> virker sterisk inhiberende uten &aring; imitere byggesteiner i DNA. Som legemiddelgruppe relativt lav genetisk barriere med raskere resistensutvikling ved insuffisient kombinasjonsbehandling eller monoterapi. Ikke-nukleosid revers transkriptasehemmere skal ikke kombineres og kan gi betydelige interaksjoner via P450-systemet, ogs&aring; i kombinasjon med proteasehemmere. Pga. lang halveringstid og teoretisk fare for resistensutvikling ved seponering av den antivirale behandling b&oslash;r disse midlene avsluttes opptil 1 uke f&oslash;r.</p><br>	<UL type="circle">
		<LI id="i1674"><p id="i1675">Efavirenz er brukt i utstrakt grad.  Kontraindisert ved graviditet pga. fare for fosterskade. Efavirenz  kan brukes sammen med rifampicin ved samtidig tuberkulose.</p><br>		</LI>
		<LI id="i1676"><p id="i1677">Nevirapin anbefales det ikke &aring; starte med ved CD4-tall > 250 · 10<Sup>6</Sup>/l hos kvinner og > 400 · 10<Sup>6</Sup>/l hos menn pga. &oslash;kt risiko for alvorlig leverskade.</p><br>		</LI>
		<LI id="i1678"><p id="i1679">Etravirin er det sist markedsf&oslash;rte  og har h&oslash;yere genetisk barriere enn efavirenz og nevirapin, med  et annet resistensm&oslash;nster, men forbeholdes forel&oslash;pig behandlingserfarne  pasienter. Utslett er relativt vanlig de f&oslash;rste ukene etter oppstart,  men det er ogs&aring; rapportert sv&aelig;rt alvorlige tilfeller.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
		</LI>
		<LI id="i1680"><p id="i1681"><strong>Proteasehemmere</strong> virker p&aring; et enzym som er av betydning for oppbygning av nye viruspartikler. Effekten p&aring; virusreplikasjonen er kraftigere enn for nukleosidanalogene, men ogs&aring; her skjer det lett resistensutvikling n&aring;r midlene brukes alene. Interaksjoner mellom ritonavir (i subterapeutisk lavdose) og flere andre proteasehemmere gir &oslash;kt biotilgjengelighet, lengre halveringstid og bedre effekt via interaksjoner i cytokrom P450&#8209;systemene i leveren. Det kan derimot gi problemer ved samtidig bruk av forskjellige andre legemidler. Proteasehemmere kan gi varierende metabolske forandringer med &oslash;kning av triglyserider og kolesterol samt nedsatt glukosetoleranse og kanskje bidra til endret fettfordeling (lipodystrofi) i kombinasjon med enkelte nukleosidanaloger.</p><br>		<table  border="0">
			<tr><td id="i1683" valign="top"><p id="i1684"><em>Anbefalte proteaseinhibitorer/proteaseinhibitorkombinasjoner.</em></p><br>			</td></tr>
		</table>
<p id="i1685">Kombinasjonen  med ritonavir i lavdose (100(&#x2013;200) mg <Spesfont Font = "Symbol">x</Spesfont> 2)  gir best antiviral effekt.</p><br><p id="i1686">Mest aktuelle  f&oslash;rstevalgskombinasjoner er i dag bl.a.:</p><br>	<UL type="circle">
		<LI id="i1688"><p id="i1689">Atazanavir 300 mg <Spesfont Font = "Symbol">x</Spesfont> 1 og ritonavir 100 mg <Spesfont Font = "Symbol">x</Spesfont> 1 (kontraindisert i kombinasjon  med protonpumpehemmere)</p><br>		</LI>
		<LI id="i1690"><p id="i1691">Darunavir 800 mg <Spesfont Font = "Symbol">x</Spesfont> 1 kombinert med ritonavir 100 mg <Spesfont Font = "Symbol">x</Spesfont> 1 (behandlingsnaive) eller 600 mg <Spesfont Font = "Symbol">x</Spesfont> 2 + ritonavir 100 mg <Spesfont Font = "Symbol">x</Spesfont> 2 (behandlingsnaive)</p><br>		</LI>
		<LI id="i1692"><p id="i1693">Lopinavir 400 mg x 2 og ritonavir 100 mg x 2 (Kaletra 2 tabletter x 2) ev. endose hos behandlingsnaive pasienter.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i1694"><p id="i1695"><strong>Andre antivirale midler</strong> (nye midler med mindre langtidsdokumentasjon eller reservelegemidler): Integrasehemmeren <em>raltegravir</em> er er godkjent i kombinasjonsbehandling for behandlingsnaive pasienter. Raltegravir gir raskere effekt p&aring; virusreplikasjon enn de andre stoffgruppene, men har samtidig lav genetisk barriere mot resistens. Langtidserfaringene med raltegravir er forel&oslash;pig noe begrenset.</p><br><p id="i1696"><em>Maraviroc</em> er  en fusjonshemmer som virker ved &aring; blokkere virusets koreseptorbruk, men  kun CCR5. Man m&aring; derfor p&aring; forh&aring;nd teste hvorvidt pasienten har  CCR5-tropisk HIV eller ikke. Maraviroc har betydelige interaksjoner  og m&aring; doseres forskjellig ut i fra andre legemidler, men legemidlets  effekt overfor f&oslash;lsom stamme er da mindre avhengig av virusmutasjoner.</p><br><p id="i1697">Fusjonsinhibitoren <em>enfuvirtide</em> m&aring;  gis som daglige injeksjoner subkutant og brukes ved behandlingssvikt/resistens  for andre midler. Enfuvirtide er et kortpeptid som over tid samtidig  vil virke immuniserende med stor tendens til infiltratdannelser  rundt innstikkstedene.</p><br><p id="i1698"><em>Interferon</em> og <em>foscarnet</em> har ogs&aring; effekt mot HIV. Effekten av disse midlene brukt alene er d&aring;rligere enn for zidovudin. B&aring;de foscarnet og interferon virker synergistisk med zidovudin, og de brukes i praksis bare hvis det er en tilleggsindikasjon for midlene. Interferon brukes derfor av og til pga. sin effekt mot AIDS&#8209;relatert Kaposis sarkom, mens foscarnet er et effektivt middel mot cytomegalovirusinfeksjoner hos HIV&#8209;pasienter. Foscarnet brukes ogs&aring; fors&oslash;ksvis som induksjonsbehandling ved h&oslash;y virusmengde og uttalt resistensproblematikk.</p><br>		</LI>
	</OL>
</div><div id="i1699" class="def"><h5  id="i1700">Interaksjoner</h5>

<p class="defa"><p id="i1701">Behandling med proteaseinhibitorer,  ikke-nukleosid reverstranskriptasehemmere (NNRTI) og maraviroc disponerer  for interaksjoner med en rekke andre legemidler.</p></p>
<p class="defa"><p id="i1702">Interaksjonene skyldes i hovedsak hemning og/eller induksjon av leverenzymer tilh&oslash;rende cytokrom P450-systemet. Interaksjonene medf&oslash;rer at man ved kombinasjoner av legemidler innenfor disse grupper ofte m&aring; foreta dosejusteringer.</p></p>
<p class="defa"><p id="i1703">Ved kombinasjon med andre legemidler som omsettes via P450-systemet m&aring; alltid faren for interaksjon unders&oslash;kes (bruk ev. internettadressen: <em>www.hiv-druginteractions.org</em>).</p></p>
<p class="defa"><p id="i1704">Alvorlige/livstruende interaksjoner er spesielt sett ved kombinasjon av proteaseinhibitorer/NNRTI og: rifampicin, rifabutin, amiodaron, flekainid, dihydroergotamin, ergotamin.</p></p>
<p class="defa"><p id="i1705"><em>Proteasehemmere.</em></p></p>	<UL type="circle">
		<LI id="i1707"><p id="i1708">&oslash;kt konsentrasjon av proteaseinhibitorene  sees ved kombinasjon med ketokonazol, klaritromycin.</p><br>		</LI>
		<LI id="i1709"><p id="i1710">&oslash;kt konsentrasjon av andre legemidler  pga. kombinasjon med proteasehemmer sees for: ketokonazol, klaritromycin,  sildenafil (Viagra), antiepileptika, warfarin, benzodiazepiner, piroksikam,  dekstropropoksyfen og en rekke opioider.</p><br>		</LI>
		<LI id="i1711"><p id="i1712">Redusert effekt f&aring;s bl.a. av: P-piller,  teofyllamin, metadon.</p><br>		</LI>
		<LI id="i1713"><p id="i1714">Redusert konsentrasjon av proteaseinhibitorer  f&aring;s ved kombinasjon med rifabutin, rifampicin (vanligvis kontraindisert),  og sannsynligvis med antiepileptika som fenytoin og karbamazepin.</p><br>		</LI>
		<LI id="i1715"><p id="i1716">Atazanavirkonsentrasjonen reduseres  ved samtidig behandling med tenofovir og efavirenz. Ved efavirenz  anbefales &oslash;kning av atazanavirdosen til 400 mg <Spesfont Font = "Symbol">x</Spesfont> 1  kombinert med ritonavir 100 mg<Spesfont Font = "Symbol"> x</Spesfont> 1.  Ved kombinasjon med tenofovir anbefales boostring med ritonavir  100 mg <Spesfont Font = "Symbol">x</Spesfont> 1. Dose&oslash;kning til  400 mg <Spesfont Font = "Symbol">x</Spesfont> 1 av atazanavir kan  ogs&aring; v&aelig;re aktuelt.</p><br>		</LI>
		<LI id="i1717"><p id="i1718">Atazanavir m&aring; ikke kombineres med  protonpumpehemmere og ikke samtidig med H<Sub>2</Sub>-antagonister  (kan gis med 12 timers intervall).</p><br>		</LI>
	</UL>

<p class="defa"><p id="i1719"><em>Ikke-nukleosid  revers transkriptasehemmere.</em></p></p>	<UL type="circle">
		<LI id="i1721"><p id="i1722">Nevirapin gir redusert  metadon-, ketokonazol- og klaritromycinkonsentrasjon.</p><br>		</LI>
		<LI id="i1723"><p id="i1724">Konsentrasjonen  av nevirapin reduseres ved kombinasjon med rifampicin, rifabutin.</p><br>		</LI>
		<LI id="i1725"><p id="i1726">Efavirenz gir redusert  konsentrasjon av metadon, rifabutin og klaritromycin. Konsentrasjonen  av etinyl&oslash;stradiol, warfarin og antiepileptika &oslash;kes. Efavirenzkonsentrasjonen  reduseres av rifampicin.</p><br>		</LI>
		<LI id="i1727"><p id="i1728">Tenofovir gir &oslash;kt  konsentrasjon av didanosin. Samtidig behandling med ganciklovir  og cidofovir kan gi &oslash;kte konsentrasjoner av b&aring;de tenofovir og det  preparatet det kombineres med.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i1729"><em>Nukleosid revers  transkriptasehemmere.</em></p></p>	<UL type="circle">
		<LI id="i1731"><p id="i1732">Ganciklovir kombinert  med zidovudin gir &oslash;kt risiko for beinmargsdepresjon.</p><br>		</LI>
	</UL>
</div><div id="i1733" class="def"><h5  id="i1734">Behandlingsm&aring;l</h5>

<p class="defa"><p id="i1735">Ved optimal behandling  tilstrebes reduksjon av plasmaviremi til < 20&#x2013;50 kopier/ml. Effektiv  behandling gir vanligvis fall i viremien p&aring; 1,5&#x2013;2,0 log etter 4  uker, 2,5&#x2013;3 log etter 8 uker og 3,5&#x2013;4 log etter 12&#x2013;16 uker. Dette  gir vanligvis en virusmengde p&aring; < 400 kopier/ml etter 8&#x2013;12 uker  og < 20&#x2013;50 kopier/ml etter 24 uker (6 m&aring;neder).</p></p>
<p class="defa"><p id="i1736">Behandlingssvikt  skyldes oftest d&aring;rlig compliance, farmakokinetisk svikt (d&aring;rlig  absorpsjon eller uheldige interaksjoner), d&aring;rlig effekt av behandlingskombinasjonen  og/eller resistensutvikling. Ved mistanke om resistensutvikling,  spesielt ved &oslash;kende HIV RNA i gjentatte pr&oslash;ver, b&oslash;r en vurdere fornyet  resistenstesting. HIV RNA-mengden b&oslash;r da oftest v&aelig;re > 1000 kopier/ml,  ev. sjekk med laboratoriet med sensitivitetskrav. </p></p></div><div id="i1737" class="def"><h5  id="i1738">Spesielle komplikasjoner</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i1741"><p id="i1742"><em>Hyperlipidemi.</em> Ved  kombinasjonsbehandling sees relativt ofte tendens til hyperlipidemi og  et diabetisk stoffskifte hvor man ved langvarig behandling &oslash;ker  muligheten for bivirkninger. Hyperlipidemi sees oftest under behandling  med proteaseinhibitorer. Hyperlipidemien er oftest st&oslash;rst like etter  behandlingsoppstart og vil ofte reduseres i l&oslash;pet av noen m&aring;neder.  Tiltak b&oslash;r diskuteres for &aring; redusere andre risikofaktorer (r&oslash;yking, kosthold).  Ved vedvarende hyperkolesterolemi vurderes endring av den antivirale medikasjon  og/eller behandling med pravastatin, alternativt atorvastatin i  redusert dose. Andre statiner og fibrater vil gi interaksjonsproblematikk.</p><br><p id="i1743">Triglyseridkonsentrasjoner  over 10&#x2013;15 mmol/l gir stor risiko for pankreatitt hvor man m&aring; revurdere  den antivirale medikasjonen eller supplere med omega-3-fettsyrer.</p><br>		</LI>
		<LI id="i1744"><p id="i1745"><em>Lipodystrofi og  mitokondrietoksisitet.</em> Langvarig behandling med nukleosidanaloger  kan gi mitokondrieskade. Dette kan gi ulike manifestasjoner fra  ulike organsystemer hos den enkelte pasient, bl.a. lipodystrofi  med perifer lipoatrofi og sentral fettakkumulering. Disse endringer  sees n&aring; sjelden og er spesielt assosiert med kombinasjoner av nukleosidanaloger (s&aelig;rlig  stavudin, ev. zidovudin og didanosin).</p><br><p id="i1746">Alvorlig mitokondrietoksisitet  kan gi laktacidose, tegn til lever- og muskelskade, polynevropati  og kardiomyopati hvor man raskt b&oslash;r gj&oslash;re relevant diagnostikk og revurdere  legemiddelregimet.</p><br>		</LI>
		<LI id="i1747"><p id="i1748">Immun rekonstitusjonsassosiert inflammatorisk syndrom (IRIS). Spesielt ved uttalt immunsvikt og oppstart av effektiv antiretroviral behandling vil den ledsagende bedring av immunsystemet gj&oslash;re at dette blir i stand til &aring; reagere enten mer normalt eller hyperaktivt p&aring; forekomst av infeksi&oslash;se komplikasjoner. Typiske eksempler er aktive infeksjoner med CMV, mykobakterier, eller kroniske virushepatitter, som eksempelvis kan medf&oslash;re &oslash;kt vevsskade pga. vertsresponsen, f.eks. forverring av CMV retinitt, febris continua ved mykobakterier eller &oslash;kt biokjemisk hepatitt. IRIS er eksklusjonsdiagnose. Inadekvat spesifikk terapi, nye infeksjoner eller legemiddelreaksjoner m&aring; utelukkes. Det er forel&oslash;pig mangelfull klinisk dokumentasjon for ulike situasjoner, men det kan v&aelig;re aktuelt &aring; gi symptomatisk antiinflammatorisk behandling eller utsette antiretroviral behandling.</p><br>		</LI>
	</UL>
</div><div id="i1749" class="def"><h5  id="i1750">Behandling av  opportunistiske infeksjoner</h5>

<p class="defa"><p id="i1751">Behandling av alvorlige opportunistiske infeksjoner ved HIV-infeksjon er en spesialistoppgave og b&oslash;r oftest startes i samarbeid med infeksjonsmedisinsk ekspertise eller infeksjonsavdeling. Opportunistiske infeksjoner krever ofte spesiell diagnostikk og kompliserte behandlingsopplegg og derfor erfaring med HIV-infeksjon. I enkelte situasjoner og spesielt ved lave CD4-tall (< 200) er det ofte klinisk nytte av prim&aelig;rprofylakse, spesielt mot pneumocystisinfeksjon med trimetoprim&#8211;sulfametoksazol eller dapson. Ved reaktivering av kronisk, latent infeksjon kreves ofte langtidsbehandling/profylakse inntil immunforsvaret er noenlunde restituert med CD4-verdier > 200&#8211;300 · 10<Sup>6</Sup>/l og i regelen minst 3 m&aring;neder.</p></p></div><div id="i1752" class="tone"><h5  id="i1753"><strong>Legemiddelomtaler  og preparater, </strong>se:</h5>

<p class="tonea"><p id="i1754"> <a id="aSeksjon8X#i32607" class="xref" href="../L/L1.4.htm#i32607" title="Kryssreferanse">L1.4.1.1.1 Abakavir</a>.</p></p>
<p class="tonea"><p id="i1755"> <a id="aSeksjon2X" class="xref" href="../L/L1.4.htm" title="Kryssreferanse">L1.4 Antivirale midler</a>.</p></p>
<p class="tonea"><p id="i1756"> <a id="aSeksjon4X#i33457" class="xref" href="../L/L1.4.htm#i33457" title="Kryssreferanse">L1.4.2.2 Atazanavir</a>.</p></p>
<p class="tonea"><p id="i1757"> <a id="aSeksjon4X#i30360" class="xref" href="../L/L1.2.htm#i30360" title="Kryssreferanse">L1.2.12.5 Dapson</a>.</p></p>
<p class="tonea"><p id="i1758"> <a id="aSeksjon4X#i33498" class="xref" href="../L/L1.4.htm#i33498" title="Kryssreferanse">L1.4.2.3 Darunavir</a>.</p></p>
<p class="tonea"><p id="i1759"> <a id="aSeksjon8X#i32695" class="xref" href="../L/L1.4.htm#i32695" title="Kryssreferanse">L1.4.1.1.3 Didanosin</a>.</p></p>
<p class="tonea"><p id="i1760"> <a id="aSeksjon8X#i33244" class="xref" href="../L/L1.4.htm#i33244" title="Kryssreferanse">L1.4.1.2.1 Efavirenz</a>.</p></p>
<p class="tonea"><p id="i1761"> <a id="aSeksjon8X#i32757" class="xref" href="../L/L1.4.htm#i32757" title="Kryssreferanse">L1.4.1.1.4 Emtricitabin</a>.</p></p>
<p class="tonea"><p id="i1762"> <a id="aSeksjon4X#i33744" class="xref" href="../L/L1.4.htm#i33744" title="Kryssreferanse">L1.4.3.1 Enfuvirtide</a>.</p></p>
<p class="tonea"><p id="i1763"> <a id="aSeksjon8X#i33305" class="xref" href="../L/L1.4.htm#i33305" title="Kryssreferanse">L1.4.1.2.2 Etravirin</a>.</p></p>
<p class="tonea"><p id="i1764"> <a id="aSeksjon4X#i34129" class="xref" href="../L/L1.4.htm#i34129" title="Kryssreferanse">L1.4.4.3 Foscarnet</a>.</p></p>
<p class="tonea"><p id="i1765"> <a id="aSeksjon4X#i34185" class="xref" href="../L/L1.4.htm#i34185" title="Kryssreferanse">L1.4.4.4 Ganciklovir/valganciklovir</a>.</p></p>
<p class="tonea"><p id="i1766"> <a id="aSeksjon3X#i77702" class="xref" href="../L/L18.5.htm#i77702" title="Kryssreferanse">L18.5.1 Interferoner</a>.</p></p>
<p class="tonea"><p id="i1767"> <a id="aSeksjon8X#i32837" class="xref" href="../L/L1.4.htm#i32837" title="Kryssreferanse">L1.4.1.1.6 Lamivudin</a>.</p></p>
<p class="tonea"><p id="i1768"> <a id="aSeksjon4X#i33581" class="xref" href="../L/L1.4.htm#i33581" title="Kryssreferanse">L1.4.2.5 Lopinavir</a>.</p></p>
<p class="tonea"><p id="i1769"> <a id="aSeksjon4X#i33783" class="xref" href="../L/L1.4.htm#i33783" title="Kryssreferanse">L1.4.3.2 Maraviroc</a>.</p></p>
<p class="tonea"><p id="i1770"> <a id="aSeksjon8X#i33343" class="xref" href="../L/L1.4.htm#i33343" title="Kryssreferanse">L1.4.1.2.3 Nevirapin</a>.</p></p>
<p class="tonea"><p id="i1771"> <a id="aSeksjon3X#i33389" class="xref" href="../L/L1.4.htm#i33389" title="Kryssreferanse">L1.4.2 Proteasehemmere  (HIV)</a>.</p></p>
<p class="tonea"><p id="i1772"> <a id="aSeksjon4X#i33827" class="xref" href="../L/L1.4.htm#i33827" title="Kryssreferanse">L1.4.3.3 Raltegravir</a>.</p></p>
<p class="tonea"><p id="i1773"> <a id="aSeksjon3X#i32578" class="xref" href="../L/L1.4.htm#i32578" title="Kryssreferanse">L1.4.1 Revers  transkriptasehemmere (HIV, HBV)</a>.</p></p>
<p class="tonea"><p id="i1774"> <a id="aSeksjon4X#i31230" class="xref" href="../L/L1.2.htm#i31230" title="Kryssreferanse">L1.2.17.2 Rifampicin</a>.</p></p>
<p class="tonea"><p id="i1775"> <a id="aSeksjon4X#i33623" class="xref" href="../L/L1.4.htm#i33623" title="Kryssreferanse">L1.4.2.6 Ritonavir</a>.</p></p>
<p class="tonea"><p id="i1776"> <a id="aSeksjon8X#i32889" class="xref" href="../L/L1.4.htm#i32889" title="Kryssreferanse">L1.4.1.1.7 Stavudin</a>.</p></p>
<p class="tonea"><p id="i1777"> <a id="aSeksjon8X#i32976" class="xref" href="../L/L1.4.htm#i32976" title="Kryssreferanse">L1.4.1.1.9 Tenofovir</a>.</p></p>
<p class="tonea"><p id="i1778"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p>
<p class="tonea"><p id="i1779"> <a id="aSeksjon8X#i33019" class="xref" href="../L/L1.4.htm#i33019" title="Kryssreferanse">L1.4.1.1.10 Zidovudin</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>