<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T10.3</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T10.3.htm#i14876">T10.3.1&nbsp;Akutt trakeitt</a>
</li><li><a href="T10.3.htm#i14882">T10.3.2&nbsp;Akutt bronkitt</a>
</li><li><a href="T10.3.htm#i14918">T10.3.3&nbsp;Akutt bronkiolitt</a>
</li><li><a href="T10.3.htm#i14959">T10.3.4&nbsp; Pneumonier, bakterielle og med ukjent etiologi</a>
</li><li><a href="T10.3.htm#i15042">T10.3.5&nbsp;Ikke-bakterielle pneumonier</a>
<ul><li><a href="T10.3.htm#i15049">T10.3.5.1&nbsp;Viruspneumonier</a></li>
<li><a href="T10.3.htm#i15073">T10.3.5.2&nbsp;Protozopneumoni</a></li>
</ul></li></ul></div>
</nav>
<article id="content" >
<div id="i14871" class="seksjon2"><h2  style='color:red' id="i14872">T10.3&nbsp;Akutte infeksjoner i nedre luftveier og lunger</h2>
<div id="i238389" class="revidert">
<p class="reviderta"><p id="i238390">Publisert: 20.06.2010</p></p></div><div id="i14873" class="def"><h5  id="i14874">Generelt</h5>

<p class="defa"><p id="i14875">Normalt er milj&oslash;et i luftveiene nedenfor stemmespalten sterilt, og opptreden av mikrober her er som regel tegn p&aring; invasiv infeksjon. Slik infeksjon er ofte ledsaget av purulent ekspektorat og undertiden ogs&aring; allmennsymptomer. R&oslash;ykere, personer som i yrket utsettes for st&oslash;v, eldre personer, pasienter med organisk hjerneskade, obstruktive lungesykdommer, lungefibrose eller nedsatt immunforsvar og slimhinnelesjoner er disponert for luftveisinfeksjoner.</p></p></div><div id="i14876" class="seksjon3"><h3  id="i14877">T10.3.1&nbsp;Akutt trakeitt</h3>
<div id="i239173" class="revidert">
<p class="reviderta"><p id="i239174">Publisert: 20.06.2010</p></p></div>
<p class="seksjon3a"><p id="i14878">Tilstanden er oftest virusbetinget og kan opptre i forl&oslash;pet av en banal &oslash;vre luftveisinfeksjon (forkj&oslash;lelse). Utover ev. hostedempende midler er legemiddelterapi som regel ikke indisert.</p></p><div id="i14879" class="tone"><h5  id="i14880"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i14881"> <a id="aSeksjon3X#i69105" class="xref" href="../L/L10.1.htm#i69105" title="Kryssreferanse">L10.1.1 Antitussiva &#x2013; opioider</a>.</p></p></div></div><div id="i14882" class="seksjon3"><h3  id="i14883">T10.3.2&nbsp;Akutt bronkitt</h3>
<div id="i239175" class="revidert">
<p class="reviderta"><p id="i239176">Publisert: 20.06.2010</p></p></div><div id="i14884" class="def"><h5  id="i14885">Generelt</h5>

<p class="defa"><p id="i14886">Ledd i en &oslash;vre luftveisinfeksjon eller influensa.</p></p></div><div id="i14887" class="def"><h5  id="i14888">Etiologi</h5>

<p class="defa"><p id="i14889">Er vanligvis av viral etiologi (rhino-, corona- eller adenovirus).</p></p></div><div id="i14890" class="def"><h5  id="i14891">Symptomer</h5>

<p class="defa"><p id="i14892">Hoste og s&aring;rhetsfornemmelse i hals og bryst. Ofte h&oslash;res pipelyder ved auskultasjon, iblant knatrelyder.</p></p>
<p class="defa"><p id="i230028">Forbig&aring;ende, lette tegn til luftveisobstruksjon sees hyppig hos barn pga. de sm&aring; luftveiene. Residiverende akutte bronkitter kan skyldes udiagnostisert lett obstruktiv lungesykdom, og normal SR og C-reaktivt protein (CRP) st&oslash;tter denne antagelsen liksom viral etiologi. Fors&oslash;ksvis kan de behandles med adrenerge beta-2-reseptoragonister. Luftstr&oslash;msobstruksjonen b&oslash;r da p&aring;vises ved spirometri.</p></p></div><div id="i14896" class="def"><h5  id="i14897">Behandling</h5>
	<UL type="circle">
		<LI id="i14900"><p id="i14901"><em>Voksne:</em> Det er sjelden n&oslash;dvendig med behandling utover ro, r&oslash;ykeforbud, rikelig v&aelig;sketilf&oslash;rsel, ev. paracetamol. Hostestillende legemidler som noskapin, etylmorfin og kodein, kan imidlertid v&aelig;re aktuelt ved t&oslash;rrhoste som forstyrrer nattes&oslash;vnen.</p><br>		</LI>
		<LI id="i14902"><p id="i14903"><em>Barn</em> med bronkitt b&oslash;r praktisk talt aldri f&aring; hostestillende legemidler. Rikelig v&aelig;skeinntak anbefales, ev. efedrin mikstur 1 mg/ml hos de minste barna med dominerende slimhinne&oslash;dem.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i14904">Antimikrobielle midler er som regel ikke indisert, s&aring;fremt sykdommen ikke trekker i langdrag med purulent ekspektorat, plagsom t&oslash;rrhoste, feber eller forh&oslash;yet CRP. F&oslash;rstevalg er i s&aring; fall fenoksymetylpenicillin. Ved d&aring;rlig klinisk effekt b&oslash;r det skiftes til midler som ogs&aring; dekker Mycoplasma pneumoniae som f.eks. alle makrolider (se  <a id="aSeksjon3X#i15009" class="ref" href="../T/T10.3.htm#i15009" title=" Mykoplasmapneumoni: Makrolider har god bakteriostatisk virkning. Prognosen er god ogs&aring; uten antimikrobiell behandling."> Mykoplasmapneumoni: Makrolider har god bakteriostatisk virkning. Prognosen er god ogs&aring; uten antimikrobiell behandling.</a>).</p></p></div><div id="i14905" class="tone"><h5  id="i14906"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i14908"> <a id="aSeksjon3X#i69105" class="xref" href="../L/L10.1.htm#i69105" title="Kryssreferanse">L10.1.1 Antitussiva &#x2013; opioider</a>.</p></p>
<p class="tonea"><p id="i14909"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i14910"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p>
<p class="tonea"><p id="i14911"> <a id="aSeksjon4X#i69135" class="xref" href="../L/L10.1.htm#i69135" title="Kryssreferanse">L10.1.1.1 Etylmorfinkombinasjoner</a>.</p></p>
<p class="tonea"><p id="i14912"> <a id="aSeksjon4X#i28063" class="xref" href="../L/L1.2.htm#i28063" title="Kryssreferanse">L1.2.1.3 Fenoksymetylpenicillin</a>.</p></p>
<p class="tonea"><p id="i14913"> <a id="aSeksjon8X#i78994" class="xref" href="../L/L20.1.htm#i78994" title="Kryssreferanse">L20.1.2.1.2 Kodein</a>.</p></p>
<p class="tonea"><p id="i14914"> <a id="aSeksjon3X#i29278" class="xref" href="../L/L1.2.htm#i29278" title="Kryssreferanse">L1.2.8 Makrolider</a>.</p></p>
<p class="tonea"><p id="i14915"> <a id="aSeksjon4X#i69228" class="xref" href="../L/L10.1.htm#i69228" title="Kryssreferanse">L10.1.1.3 Noskapin</a>.</p></p>
<p class="tonea"><p id="i14916"> <a id="aSeksjon4X#i78728" class="xref" href="../L/L20.1.htm#i78728" title="Kryssreferanse">L20.1.1.2 Paracetamol</a>.</p></p>
<p class="tonea"><p id="i14917"> <a id="aSeksjon3X#i29053" class="xref" href="../L/L1.2.htm#i29053" title="Kryssreferanse">L1.2.7 Tetrasykliner og glycylsykliner</a>.</p></p></div></div><div id="i14918" class="seksjon3"><h3  id="i14919">T10.3.3&nbsp;Akutt bronkiolitt</h3>
<div id="i239177" class="revidert">
<p class="reviderta"><p id="i239178">Publisert: 20.06.2010</p></p></div><div id="i14920" class="def"><h5  id="i14921">Generelt</h5>

<p class="defa"><p id="i14922">Opptrer nesten bare hos barn under to &aring;r og s&aelig;rlig hos spedbarn.</p></p></div><div id="i14923" class="def"><h5  id="i14924">Etiologi</h5>

<p class="defa"><p id="i14925">Skyldes virusinfeksjon; hyppigst respiratorisk syncytialvirus (RSV) (80 %), men ogs&aring; ofte parainfluensavirus type 3 og metapneumovirus. Det er n&aring; tilgjengelig profylakse med humanisert monoklonalt IgG mot RSV, s&aelig;rlig aktuelt for premature og barn med redusert allmenntilstand (palivizumab). God h&aring;ndhygiene er det viktigste infeksjonsforebyggende tiltak mot RSV-infeksjon i hjemmet og i sykehus.</p></p></div><div id="i14926" class="def"><h5  id="i14927">Symptomer</h5>

<p class="defa"><p id="i14928">Starter gjerne med tegn p&aring; &oslash;vre luftveisinfeksjon som s&aring; &oslash;ker p&aring; med tegn p&aring; akutt bronkopulmonal obstruksjon: Hvesende respirasjonstype, ekspiratorisk stridor, takypné, jugulare, interkostale og kostodiafragmale inndragninger. Premature og barn under 3 m&aring;neder kan ha apnéanfall som f&oslash;rste symptom.</p></p></div><div id="i14929" class="def"><h5  id="i14930">Diagnostikk</h5>

<p class="defa"><p id="i14931">Dette er en klinisk diagnose. Ved auskultasjon kan h&oslash;res forskjellige fremmedlyder (pipelyder og knatrelyder). Tilstanden svinger gjerne fra et bronkospastisk bilde til ett preget av rikelig slimproduksjon, f&oslash;r det s&aring; blir mer knatrelyder. Hurtig diagnostikk er tilgjengelig for RSV.</p></p></div><div id="i14932" class="def"><h5  id="i14933">Komplikasjoner</h5>

<p class="defa"><p id="i14934">Atelektase er en vanlig komplikasjon, og noen barn kan utvikle bronkopneumoni med p&aring;visbare peribronkiale, perihil&aelig;re r&oslash;ntgenologiske fortetninger. De minste spedbarna, 6 uker til 3 m&aring;neder gamle, f&aring;r lett apnétendens. Omtrent 50&#8211;60 % av spedbarn som f&aring;r akutt bronkiolitt, utvikler senere astma.</p></p></div><div id="i14935" class="def"><h5  id="i14936">Behandling</h5>

<p class="defa"><p id="i14937">Pasientene b&oslash;r innlegges i sykehus hvor de etter behov f&aring;r oksygenrik inhalasjonsluft, inhalasjon av racemisk adrenalin og intraven&oslash;s tilf&oslash;rsel av v&aelig;ske, adrenerge beta-2-reseptoragonister og glukokortikoider. Assistert ventilasjon kan bli n&oslash;dvendig, og <em>oksygen</em> kan v&aelig;re indisert under transporten.</p></p>
<p class="defa"><p id="i14938">Det er sjeldent aktuelt med legemiddelbehandling f&oslash;r innleggelse i sykehus, fordi symptomene vanligvis utvikles gradvis. Ved moderat til alvorlig obstruksjon, medtatt allmenntilstand og lang transport gis <em>racemisk adrenalin</em> som har god symptomatisk effekt. Men effekten er forbig&aring;ende (varighet ca. 45&#8211;60 minutter), og det er risiko for rebound effekt. Denne risikoen reduseres ved &aring; gi <em>beta-2-reseptoragonist</em> som inhalasjon ca. 10 minutter etter racemisk adrenalin. En oppl&oslash;sning p&aring; 20 mg racemisk adrenalin per ml fortynnes videre i 2 ml 0,9 % NaCl (9 mg/ml) og gis som <em>inhalasjon</em> med forst&oslash;verapparat:</p></p>	<UL type="circle">
		<LI id="i14940"><p id="i14941">< 1 &aring;r: 2 mg (0,1 ml) i 2 ml.</p><br>		</LI>
		<LI id="i14942"><p id="i14943">1&#8211;2 &aring;r: 4 mg (0,2 ml) i 2 ml.</p><br>		</LI>
		<LI id="i14944"><p id="i14945">> 2 &aring;r: Inntil 10 mg (0,5 ml) i 4 ml.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i14946">Kan gjentas etter ned til 2 timer. NB! Barn med alvorlig, akutt bronkiolitt som f&aring;r racemisk adrenalin, b&oslash;r f&oslash;lges til sykehuset av lege.</p></p>
<p class="defa"><p id="i14947">Ved utskrivelse fra sykehus b&oslash;r det vurderes om profylaktisk bruk av palivizumab b&oslash;r institueres hos</p></p>	<OL type='a'>
		<LI id="i14949"><p id="i14950">Barn < 2 &aring;r med alvorlig kronisk lungesykdom.</p><br>		</LI>
		<LI id="i14951"><p id="i14952">Premature barn i f&oslash;rste RSV-sesong med gestasjonsalder < 32 uker og fortsatt oksygenbehov.</p><br>		</LI>
	</OL>
</div><div id="i14953" class="tone"><h5  id="i14954"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i14955"> <a id="aSeksjon4X#i65143" class="xref" href="../L/L8.9.htm#i65143" title="Kryssreferanse">L8.9.1.1 Adrenalin</a>.</p></p>
<p class="tonea"><p id="i14956"> <a id="aSeksjon2X" class="xref" href="../L/L8.9.htm" title="Kryssreferanse">L8.9 Adrenerge agonister</a>.</p></p>
<p class="tonea"><p id="i14957"> <a id="aSeksjon3X#i69480" class="xref" href="../L/L10.2.htm#i69480" title="Kryssreferanse">L10.2.1 Adrenerge beta-2-reseptoragonister</a>.</p></p>
<p class="tonea"><p id="i14958"> <a id="aSeksjon4X#i35800" class="xref" href="../L/L1.7.htm#i35800" title="Kryssreferanse">L1.7.2.5 Palivizumab</a>.</p></p></div></div><div id="i14959" class="seksjon3"><h3  id="i14960">T10.3.4&nbsp; Pneumonier, bakterielle og med ukjent etiologi</h3>
<div id="i239179" class="revidert">
<p class="reviderta"><p id="i239180">Publisert: 20.06.2010</p></p></div><div id="i14961" class="def"><h5  id="i14962">Generelt</h5>

<p class="defa"><p id="i14963">Pneumoni er en betennelse i lungevevet.</p></p></div><div id="i14964" class="def"><h5  id="i14965">Etiologi</h5>

<p class="defa"><p id="i14966">Kan v&aelig;re for&aring;rsaket av et fysisk, kjemisk eller mikrobiologisk agens.</p></p>
<p class="defa"><p id="i14967">I ambulant praksis dominerer antakelig pneumonier for&aring;rsaket av Streptococcus pneumoniae, Haemophilus influenzae, Legionella pneumophila, mykoplasma, klamydia og virus. Blant pneumonipasienter innlagt i sykehus har omtrent halvparten en egentlig bakteriell etiologi. Pneumonier for&aring;rsaket av mykoplasma utgj&oslash;r kanskje omkring 20 % og av klamydiaarter (Chlamydia pneumoniae og psittaci) 5&#8211;10 %.</p></p></div><div id="i14968" class="def"><h5  id="i14969">Symptomer</h5>

<p class="defa"><p id="i14970">Typisk er hoste, feber, og hos mange tung pust og holdsmerter. Ved bakteriell etiologi er det ofte purulent eller rustbrunt ekspektorat. Respirasjonsfrekvens er en viktig indikator p&aring; infeksjonens alvorlighetsgrad. Hos <em>eldre</em> har pneumoni ofte langsommere debut enn hos yngre. Hoste og feber kan mangle. Redusert allmenntilstand eller forvirring kan v&aelig;re eneste kliniske tegn. Hos <em>barn</em> forutg&aring;s pneumoni ofte av &oslash;vre luftveisinfeksjon. Spedbarn kan ha pneumoni uten feber, men vanligvis sees takykardi og utspiling av nesevingene, interkostale eller jugulare inndragninger og ev. cyanose.</p></p></div><div id="i14971" class="def"><h5  id="i14972">Diagnostikk</h5>

<p class="defa"><p id="i14973">Lokaliserte lungefysikalia bestyrker diagnosen (lav spesifisitet hos eldre) og kan forekomme ogs&aring; uten entydige r&oslash;ntgenfunn. Men r&oslash;ntgenunders&oslash;kelsen kan p&aring; den annen side vise infeksi&oslash;se lungefortetninger selv om det er normal auskultasjon. Oksygenmetningen b&oslash;r kontrolleres. Forh&oslash;yet CRP (> 50 mg/l) eller levkocytter > 10&sdot;10<Sup>9</Sup>/l st&oslash;tter diagnosen bakteriell pneumoni. Bakteriologisk unders&oslash;kelse av ekspektorat vil sjelden v&aelig;re til hjelp for det prim&aelig;re valg av terapi. P&aring;visning av kuldeagglutininer kan gi en pekepinn om mykoplasmapneumoni selv om sensitiviteten og spesifisiteten er lav. Serologisk diagnostikk er verdifullt ved mistanke om en begynnende mykoplasmaepidemi. Legionella pneumophila serogruppe 1 (som er den vanlige serogruppen) og pneumokokker kan p&aring;vises p&aring; sykehus med antigentest i urin. Alvorlige prognostiske tegn ved pneumoni er h&oslash;y alder, andre samtidige sykdommer, mental forvirring, &oslash;kt respirasjonsfrekvens (> 30/minutt), lavt blodtrykk (systolisk < 90 mm Hg), hypoksemi (arteriell oksygenmetning (<em>s</em>O<Sub>2</Sub>(a)) < 92 %), og bilaterale eller multilobul&aelig;re lungeinfiltrater. Ved tilstedev&aelig;relse av en eller flere av disse kliniske tegn m&aring; sykehusinnleggelse vurderes. Invasive metoder for &aring; oppn&aring; materiale til uts&aelig;d (transtrakeal aspirasjon, perkutan lungepunksjon, bronkoskopi med steril opphenting av materiale med spesialkateter) er bare aktuelt i s&aelig;rlige tilfeller.</p></p>	<UL type="circle">
		<LI id="i14975"><p id="i14976"><em> Pneumokokkpneumoni:</em> Hyppigste form hos tidligere lungefriske pasienter. Den opptrer i regelen som en diffus bronkopneumoni (barn og eldre), mens den klassiske, krup&oslash;se pneumoni (voksne) er sjeldnere. Frysning og holdsmerter er vanlig, mens hosten ofte ikke er s&aring; plagsom som ved pneumonier for&aring;rsaket av virus og Mycoplasma pneumoniae. Et bakterielt blodbilde og C-reaktivt protein over 50 mg/l st&oslash;tter diagnosen. Bakteriemi p&aring;vises hos 25&#8211;30 % av pasientene. Ved pneumoni ervervet utenlands m&aring; en vurdere infeksjon med penicillinresistente pneumokokker. Pneumokokkantigen kan p&aring;vises i urinen.</p><br>		</LI>
		<LI id="i14977"><p id="i14978"><em> Stafylokokkpneumonier:</em> Forutg&aring;ende virusinfeksjon, f.eks. influensa, er vanlig. Sm&aring; barn og pasienter med svekket immunforsvar er s&aelig;rlig utsatt. Komplikasjoner i form av abscess eller pleuraempyem forekommer ofte, men stafylokokkpneumoni kan i begynnelsesfasen vanskelig atskilles klinisk fra pneumokokkpneumoni.</p><br>		</LI>
		<LI id="i14979"><p id="i14980"><em> Haemophilus influenzae</em> kan for&aring;rsake pneumoni hos pasienter med kronisk obstruktiv lungesykdom, bronkiektasier, alkoholisme, splenektomi, hypogammaglobulinemi og maligne lymfomer. Den har gjerne en akutt debut og gir purulent oppspytt. Abscessdannelse er uvanlig, men empyem forekommer.</p><br>		</LI>
		<LI id="i14981"><p id="i14982"><em> Klebsiellapneumoni</em> og pneumoni for&aring;rsaket av <em>  coliforme bakterier</em> forekommer hos eldre personer, og s&aelig;rlig hvis infeksjonsresistensen er redusert (diabetes, alkoholisme, cancer). Disse mikrobene erverves ofte i sykehus.</p><br>		</LI>
		<LI id="i14983"><p id="i14984"><em>  </em> <em>Mykoplasmapneumoni</em> opptrer ofte i familier, s&aelig;rlig hos unge individer (5&#8211;20 &aring;r). Sykdommen skiller seg fra andre pneumonier ved at den utvikler seg langsommere, gir mer hodepine, s&aring;r hals, langvarig t&oslash;rrhoste, lite feber, utslett og &oslash;rekomplikasjoner, mens nesesnue og levkocytose er mindre vanlig. Positiv kuldeagglutininer finnes hos omkring 50 % av pasientene etter en ukes sykdom og gir mistanke om mykoplasmainfeksjoner. I de fleste tilfeller er bare en lunge angrepet. Manglende effekt av penicillin st&oslash;tter diagnosen. Hos barn kan bronchiolitis obliterans v&aelig;re en komplikasjon til mykoplasmapneumoni med alvorlig forl&oslash;p.</p><br>		</LI>
		<LI id="i14985"><p id="i14986"><em> Klamydiapneumoni</em> for&aring;rsaket av Chlamydia pneumoniae og psittaci preges i tillegg til hoste ofte av allmennsymptomer, hodepine og myalgier. Hos noen f&oslash;lger pneumoni etter en alvorlig faryngitt eller laryngitt 1&#8211;3 uker etter sykdomsdebut. Opplysning om kontakt med fugler (Chlamydia psittaci) og p&aring;visning av spesifikke antistoffer (KBR) st&oslash;tter diagnosen. Smitte fra person til person forekommer ved Chlamydia pneumoniae og trachomatis.</p><br>		</LI>
		<LI id="i14987"><p id="i14988"><em> Legionella pneumophila</em> kan gi pneumoni med alvorlig sykdomsbilde, resistent for penicillin. Karakteristisk er h&oslash;y feber, diaré og mentale forandringer.</p><br>		</LI>
	</UL>
</div><div id="i14989" class="def"><h5  id="i14990">Behandling</h5>

<p class="defa"><p id="i14991">Influensalignende virusinfeksjoner, som ofte debuterer med feber, hoste og iblant ogs&aring; purulent oppspytt, b&oslash;r ikke behandles prim&aelig;rt med antibakterielle midler. I forl&oslash;pet kan imidlertid en sekund&aelig;r bakteriell pneumoni tilsi bruk av antimikrobielle midler. Ved mistanke om pneumoni anbefales hvile, ikke &aring; r&oslash;yke og rikelig &aring; drikke. Ved pleurasmerter brukes perifere analgetika som paracetamol.</p></p>	<UL type="circle">
		<LI id="i14993"><p id="i14994"><em> Mikrobiologiske agens er ukjent:</em> Fenoksymetylpenicillin er det beste alternativ ved akutt pneumoni med h&oslash;y feber eller produktiv hoste hos ellers friske personer. Ved penicillinallergi eller manglende effekt etter 48 timer skiftes det ut med erytromycin for &aring; dekke muligheten av en prim&aelig;r atypisk pneumoni. Ved stor sannsynlighet for mykoplasma- eller klamydiapneumoni er tetracykliner, erytromycin eller klaritromycin det beste valg. Hos gamle og svake og hos pasienter med kronisk lungesykdom er det &oslash;kt risiko for infeksjon med Haemophilus influenzae og Moraxella catarrhalis. Aminopenicilliner b&oslash;r da v&aelig;re f&oslash;rstevalg og tetracykliner (doksycyklin) som et andrevalg ved kontraindikasjon mot penicillin. Ved ikke-alvorlig sykdom anbefales peroral fremfor intraven&oslash;s behandling.</p><br>		</LI>
		<LI id="i14995"><p id="i14996"><em> Pneumokokkpneumoni:</em> F&oslash;rsteh&aring;nds legemiddel er fenoksymetylpenicillin.</p><br>	<UL type="circle">
		<LI id="i14998"><p id="i14999">Voksne: Minst 1,3 g x 3.</p><br>		</LI>
		<LI id="i15000"><p id="i15001">Barn: 40 mg/kg kroppsvekt per d&oslash;gn fordelt p&aring; 3 doser.</p><br>		</LI>
	</UL>
<p id="i15002">Ved kvalme og brekning kan benzylpenicillin gis intramuskul&aelig;rt: 1,3 g (2 mill.IE) x 3. Hos medtatte pasienter er intraven&oslash;s infusjon &aring; foretrekke. Ved alvorlige infeksjoner med sepsis gis opptil 6 g (10 mill. IE) x 3. NB! Pneumokokkvaksine se <a id="aSeksjon3X#i262578" class="ref" href="../L/L1.8.htm#i262578" title="Pneumokokkvaksine">Pneumokokkvaksine</a>.</p><br>		</LI>
		<LI id="i15003"><p id="i15004"><em> Stafylokokkpneumonier:</em> Potensiell betalaktamaseproduksjon tilsier bruk av antibiotika som virker ogs&aring; ved penicillinresistente bakterier, dvs. dikloksacillin eller kloksacillin. Ved penicillinallergi er cefalosporiner, klindamycin, vankomycin og fusidin gode alternativer. Penicillinallergikere som skal ha cefalosporiner, b&oslash;r initialt gis en testdose, se  <a id="aSeksjon3X#i28468" class="xref" href="../L/L1.2.htm#i28468" title="Kryssreferanse">L1.2.4 Cefalosporiner</a>.</p><br>		</LI>
		<LI id="i15005"><p id="i15006"><em> Haemophilus influenzae-pneumoni:</em> Aminopenicilliner (amoksicillin/ampicillin), tetracykliner eller cefalosporiner. I Norge er 2&#8211;4 % av stammene betalaktamasedannende, dvs. over 95 % av v&aring;re H. influenzae-stammer er f&oslash;lsomme for penicilliner. Benzylpenicillin og aminopenicilliner i doser p&aring; 1,3&#8211;2 g x 4 vil ha effekt, men ikke fenoksymetylpenicillin.</p><br>		</LI>
		<LI id="i15007"><p id="i15008"><em> Klebsiellapneumoni</em> og pneumoni for&aring;rsaket av <em> coliforme bakterier:</em> Aminopenicilliner, cefalosporiner, aminoglykosider og piperacillin&#8211;tazobactam er aktuelle. Mange av disse pasientene er meget d&aring;rlige og m&aring; ha intens behandling p&aring; sykehus. Behandlingen b&oslash;r styres p&aring; grunnlag av resistentbestemmelse.</p><br>		</LI>
		<LI id="i15009"><p id="i15010"><em> Mykoplasmapneumoni:</em> Makrolider har god bakteriostatisk virkning. Prognosen er god ogs&aring; uten antimikrobiell behandling.</p><br>		</LI>
		<LI id="i15011"><p id="i15012"><em> Klamydiapneumoni:</em></p><br>	<UL type="circle">
		<LI id="i15014"><p id="i15015">Voksne: Tetracykliner, f.eks. doksycyklin (100 mg x 2), eller erytromycin (500 mg x 4) i 10&#8211;14 dager.</p><br>		</LI>
		<LI id="i15016"><p id="i15017">Barn: Erytromycin (mikstur eller dosegranulat 10 mg/kg kroppsvekt x 4).</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i15018"><p id="i15019"><em> Legionella pneumophila:</em> Erytromycin er et godt middel (bakterien resistent for penicillin.) Azitromycin intraven&oslash;st, 500 mg intraven&oslash;st daglig i 14 dager, er ansett som det beste middel.</p><br>		</LI>
	</UL>
</div><div id="i15020" class="def"><h5  id="i15021">Kontroll og oppf&oslash;lging</h5>

<p class="defa"><p id="i15022">R&oslash;ntgenologisk kontroll skal i alminnelighet utf&oslash;res 4&#8211;6 uker etter gjennomg&aring;tt pneumoni for &aring; uteluikke tilgrunnliggende lungekreft ved h&oslash;y risiko for dette (alder, r&oslash;ykevaner). Residiverende pneumonier tilsier bronkoskopi og unders&oslash;kelse av infeksjonsforsvaret, som hos barn inkluderer m&aring;linger av saltinnholdet i svette (cystisk fibrose), immunsvikt og prim&aelig;r cili&aelig;r dyskinesi. Ved manglende eller d&aring;rlig behandlingseffekt etter adekvat terapi med flere antibakterielle midler hos tuberkulinpositiv pneumonipasient b&oslash;r man tenke p&aring; tuberkulose. Dyrkingspr&oslash;ver tas og ev. direkte mikroskopi av ekspektoratet med henblikk p&aring; mykobakterier.</p></p></div><div id="i15023" class="tone"><h5  id="i15024"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i15025"> <a id="aSeksjon3X#i29539" class="xref" href="../L/L1.2.htm#i29539" title="Kryssreferanse">L1.2.9 Aminoglykosider</a>.</p></p>
<p class="tonea"><p id="i15026"> <a id="aSeksjon4X#i28257" class="xref" href="../L/L1.2.htm#i28257" title="Kryssreferanse">L1.2.3.1 Amoksicillin</a>.</p></p>
<p class="tonea"><p id="i15027"> <a id="aSeksjon4X#i28322" class="xref" href="../L/L1.2.htm#i28322" title="Kryssreferanse">L1.2.3.2 Ampicillin</a>.</p></p>
<p class="tonea"><p id="i15028"> <a id="aSeksjon4X#i27994" class="xref" href="../L/L1.2.htm#i27994" title="Kryssreferanse">L1.2.1.1 Benzylpenicillin</a>.</p></p>
<p class="tonea"><p id="i15029"> <a id="aSeksjon3X#i27957" class="xref" href="../L/L1.2.htm#i27957" title="Kryssreferanse">L1.2.1 Betalaktamasef&oslash;lsomme penicilliner</a>.</p></p>
<p class="tonea"><p id="i15030"> <a id="aSeksjon3X#i28226" class="xref" href="../L/L1.2.htm#i28226" title="Kryssreferanse">L1.2.3 Bredspektrede penicilliner</a>.</p></p>
<p class="tonea"><p id="i15031"> <a id="aSeksjon3X#i28468" class="xref" href="../L/L1.2.htm#i28468" title="Kryssreferanse">L1.2.4 Cefalosporiner</a>.</p></p>
<p class="tonea"><p id="i15032"> <a id="aSeksjon4X#i29096" class="xref" href="../L/L1.2.htm#i29096" title="Kryssreferanse">L1.2.7.1 Doksysyklin</a>.</p></p>
<p class="tonea"><p id="i15033"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p>
<p class="tonea"><p id="i15034"> <a id="aSeksjon4X#i28063" class="xref" href="../L/L1.2.htm#i28063" title="Kryssreferanse">L1.2.1.3 Fenoksymetylpenicillin</a>.</p></p>
<p class="tonea"><p id="i15035"> <a id="aSeksjon4X#i30724" class="xref" href="../L/L1.2.htm#i30724" title="Kryssreferanse">L1.2.15.1 Fusidin</a>.</p></p>
<p class="tonea"><p id="i15036"> <a id="aSeksjon4X#i29807" class="xref" href="../L/L1.2.htm#i29807" title="Kryssreferanse">L1.2.10.1 Klindamycin</a>.</p></p>
<p class="tonea"><p id="i15037"> <a id="aSeksjon4X#i28142" class="xref" href="../L/L1.2.htm#i28142" title="Kryssreferanse">L1.2.2.1 Kloksacillin, dikloksacillin</a>.</p></p>
<p class="tonea"><p id="i15038"> <a id="aSeksjon3X#i29278" class="xref" href="../L/L1.2.htm#i29278" title="Kryssreferanse">L1.2.8 Makrolider</a>.</p></p>
<p class="tonea"><p id="i15039"> <a id="aSeksjon4X#i28414" class="xref" href="../L/L1.2.htm#i28414" title="Kryssreferanse">L1.2.3.5 Piperacillin&#x2013;tazobaktam</a>.</p></p>
<p class="tonea"><p id="i15040"> <a id="aSeksjon3X#i29053" class="xref" href="../L/L1.2.htm#i29053" title="Kryssreferanse">L1.2.7 Tetrasykliner og glycylsykliner</a>.</p></p>
<p class="tonea"><p id="i15041"> <a id="aSeksjon8X#i29982" class="xref" href="../L/L1.2.htm#i29982" title="Kryssreferanse">L1.2.10.2.1 Vankomycin</a>.</p></p></div></div><div id="i15042" class="seksjon3"><h3  id="i15043">T10.3.5&nbsp;Ikke-bakterielle pneumonier</h3>
<div id="i239181" class="revidert">
<p class="reviderta"><p id="i239182">Publisert: 20.06.2010</p></p></div><div id="i15044" class="def"><h5  id="i15045">Generelt</h5>

<p class="defa"><p id="i15046">Viruspneumonier dominerer denne gruppen, og mange er i praksis lite p&aring;virkelige av tilgjengelig antiinfeksi&oslash;s terapi.</p></p>
<p class="defa"><p id="i15047">Soppinfeksjon som &aring;rsak til pneumoni har liten terapeutisk aktualitet i prim&aelig;rhelsetjenesten.</p></p></div><div id="i15048" class="seksjon4"><h4  id="i15049">T10.3.5.1&nbsp;Viruspneumonier</h4>
<div id="i240631" class="revidert">
<p class="reviderta"><p id="i240632">Publisert: 20.06.2010</p></p></div><div id="i15050" class="def"><h5  id="i15051">Etiologi</h5>

<p class="defa"><p id="i15052">Parainfluensavirus og respiratorisk syncytialt virus er hyppigste &aring;rsak til viruspneumoni hos barn. Hos voksne forekommer adeno-, parainfluensa-, coxachie- og influensavirus. Herpes simplex og cytomegalovirus kan gi pneumoni hos pasienter med nedsatt immunforsvar. Varicella kan, oftest hos voksne, kompliseres med pneumoni.</p></p></div><div id="i15053" class="def"><h5  id="i15054">Symptomer</h5>

<p class="defa"><p id="i15055">Utvikler seg ofte langsomt og er preget av sjenerende, men lite produktiv hoste, redusert allmenntilstand og hodepine. Kan kompliseres av bakterielle infeksjoner.</p></p></div><div id="i15056" class="def"><h5  id="i15057">Diagnostikk</h5>

<p class="defa"><p id="i15058">Normal eller lav CRP (< 50 mg/l) og levkocytter < 10&sdot;10<Sup>9</Sup>/l i blod taler for virusetiologi. Dyrking og serologisk diagnostikk er aktuelt ved sykehusinnleggelse. Herpes simplex-pneumoni p&aring;vises ved karakteristiske celler i det bronkioalveol&aelig;re skyllevann og titerstigning i serum.</p></p></div><div id="i15059" class="def"><h5  id="i15060">Behandling</h5>

<p class="defa"><p id="i15061"> </p></p>	<UL type="circle">
		<LI id="i15063"><p id="i15064"><em> Herpes simplex-pneumoni</em> og <em> varicellapneumoni:</em> Voksne: Aciklovir 5 mg/kg kroppsvekt som langsom intraven&oslash;s infusjon (over 1 t) x 3. Dosereduksjon ved nedsatt nyrefunksjon. Barn: Se spesiallitteratur.</p><br>		</LI>
		<LI id="i15065"><p id="i15066"><em> Cytomegaloviruspneumoni</em> behandles med ganciklovir eller foscarnet.</p><br>		</LI>
	</UL>
</div><div id="i15067" class="tone"><h5  id="i15068"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i15069"> <a id="aSeksjon8X#i33900" class="xref" href="../L/L1.4.htm#i33900" title="Kryssreferanse">L1.4.4.1.1 Aciklovir</a>.</p></p>
<p class="tonea"><p id="i15070"> <a id="aSeksjon4X#i34129" class="xref" href="../L/L1.4.htm#i34129" title="Kryssreferanse">L1.4.4.3 Foscarnet</a>.</p></p>
<p class="tonea"><p id="i15071"> <a id="aSeksjon4X#i34185" class="xref" href="../L/L1.4.htm#i34185" title="Kryssreferanse">L1.4.4.4 Ganciklovir/valganciklovir</a>.</p></p></div></div><div id="i15072" class="seksjon4"><h4  id="i15073">T10.3.5.2&nbsp;Protozopneumoni</h4>
<div id="i240633" class="revidert">
<p class="reviderta"><p id="i240634">Publisert: 20.06.2010</p></p></div><div id="i15074" class="sub8"><h5  id="i15075"> Pneumocystis jiroveci-pneumoni</h5>
<div id="i15076" class="def"><h5  id="i15077">Etiologi/klassifikasjon</h5>

<p class="defa"><p id="i15078">Pneumocystis jiroveci gir en asymptomatisk infeksjon i barnealderen. Den dempes og holdes under kontroll av funksjonsdyktige T-lymfocytter. Hos HIV-infiserte foreligger en T-lymfocyttskade, og det resulterer i Pneumocystis jiroveci-pneumoni som er den vanligste opportunistiske infeksjon ved AIDS. (Se ogs&aring;  <a id="aSeksjon2X" class="xref" href="../T/T1.8.htm" title="Kryssreferanse">T1.8 HIV&#x2011;infeksjon  og AIDS</a>.)</p></p></div><div id="i15079" class="def"><h5  id="i15080">Symptomer</h5>

<p class="defa"><p id="i15081"><em>Pneumocystis jiroveci-pneumoni</em> gir vanligvis feber, hoste, &aring;nden&oslash;d, vekttap og takypné. R&oslash;ntgenologisk sees ofte en diffus interstitiell pneumoni, og arterielle blodgasser viser hypoksemi. Situasjonen er livstruende for AIDS-pasienter.</p></p></div><div id="i15082" class="def"><h5  id="i15083">Diagnostikk</h5>

<p class="defa"><p id="i15084">For eksakt diagnostikk anvendes mikroskopi av saltvannsindusert ekspektorat eller invasive metoder, f.eks. bronkoskopi med bronkioalveol&aelig;r skylling.</p></p></div><div id="i15085" class="def"><h5  id="i15086">Behandling</h5>

<p class="defa"><p id="i15087">Se ogs&aring; HIV/AIDS  <a id="aSeksjon2X" class="ref" href="../T/T1.8.htm" title="Behandling av  opportunistiske infeksjoner">Behandling av  opportunistiske infeksjoner</a>. Trimetoprim&#8211;sulfametoksazol peroralt i doser p&aring; henholdsvis 4 og 20 mg/kg kroppsvekt x 4 i 2&#8211;3 uker. Pentamidin er et alternativ og kan gis som inhalasjon. (Spesialistbehandling). Samtidig med spesifikk antipneumocystisk behandling, gis glukokortikoider systemisk. Dosering: Prednisolon 40 mg x 2 de 5 f&oslash;rste d&oslash;gnene, deretter 40 mg daglig de neste 5 og s&aring; 20 mg daglig i ytterligere 11 d&oslash;gn. Ev. kan man gi metylprednisolon intraven&oslash;st i 75 % av den angitte doseringen. Residiv oppst&aring;r hos 20&#8211;30 % av pasientene.</p></p></div><div id="i15088" class="tone"><h5  id="i15089"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i15090"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i15091"> <a id="aSeksjon4X#i44231" class="xref" href="../L/L3.7.htm#i44231" title="Kryssreferanse">L3.7.1.4 Metylprednisolon</a>.</p></p>
<p class="tonea"><p id="i15092"> <a id="aSeksjon4X#i35137" class="xref" href="../L/L1.5.htm#i35137" title="Kryssreferanse">L1.5.3.2 Pentamidin</a>.</p></p>
<p class="tonea"><p id="i15093"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p>
<p class="tonea"><p id="i15094"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p></div></div></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>