<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T11.2</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T11.2.htm#i15748">T11.2.1&nbsp;Otitter</a>
<ul><li><a href="T11.2.htm#i15751">T11.2.1.1&nbsp;Ekstern otitt</a></li>
<li><a href="T11.2.htm#i15789">T11.2.1.2&nbsp;Akutt mellom&oslash;rebetennelse</a></li>
<li><a href="T11.2.htm#i15835">T11.2.1.3&nbsp;Kronisk mellom&oslash;rebetennelse</a></li>
<li><a href="T11.2.htm#i15873">T11.2.1.4&nbsp;Sekretorisk mellom&oslash;rebetennelse</a></li>
<li><a href="T11.2.htm#i15893">T11.2.1.5&nbsp;&oslash;revoks</a></li>
</ul></li><li><a href="T11.2.htm#i15900">T11.2.2&nbsp;Morbus Ménière</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i15746" class="seksjon2"><h2  id="i15747">T11.2&nbsp;&oslash;rets sykdommer</h2>
<div id="i238409" class="revidert">
<p class="reviderta"><p id="i238410">Publisert: 20.06.2010</p></p></div><div id="i15748" class="seksjon3"><h3  id="i15749">T11.2.1&nbsp;Otitter</h3>
<div id="i15750" class="seksjon4"><h4  id="i15751">T11.2.1.1&nbsp;Ekstern otitt</h4>
<div id="i240661" class="revidert">
<p class="reviderta"><p id="i240662">Publisert: 20.06.2010</p></p></div><div id="i15752" class="def"><h5  id="i15753">Etiologi</h5>

<p class="defa"><p id="i15754">Disponerende faktorer er  fuktighet, skade av &oslash;regangshud, trange &oslash;rekanaler, eksem, psoriasis  og overf&oslash;lsomhet for s&aring;per, salver, kosmetika, nikkel, h&aring;rspray,  osv. Tilstanden skyldes oftest infeksjon med bakterier som Pseudomonas  aeruginosa eller Staphylococcus aureus, sjeldnere med sopp. Pirking  i &oslash;regangen vil vedlikeholde og forverre tilstanden.</p></p></div><div id="i15755" class="def"><h5  id="i15756">Symptomer</h5>

<p class="defa"><p id="i15757">Starter med kl&oslash;e og tetthetsf&oslash;lelse.  Enkelte opplever moderat h&oslash;rselstap. Deretter tilkommer sterke smerter  som forverres ved drag i ytre &oslash;re. Smertene er s&aelig;rlig sterke ved  &oslash;regangsfurunkel. Ved begynnende &oslash;regangsfurunkel er forandringene  i &oslash;regangen uventet sm&aring; i forhold til de sterke smertene.</p></p></div><div id="i15758" class="def"><h5  id="i15759">Diagnose</h5>

<p class="defa"><p id="i15760">Rikelig deskvamasjon og  sekresjon i &oslash;regangen. R&oslash;d &oslash;regangshud, ev. med kraftig &oslash;dem. Pr&oslash;ver  til mikrobiologisk unders&oslash;kelse med tanke p&aring; bakterier og sopp b&oslash;r  tas. Herpes zoster og akutt otitt med perforasjon er viktige differensialdiagnoser.</p></p></div><div id="i15761" class="def"><h5  id="i15762">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i15765"><p id="i15766">Fjerning  av &oslash;revoks, puss og detritus fra &oslash;regangen ved hjelp av sug, ev.  skylling. Deretter omhyggelig utt&oslash;rring og glukokortikoid/antibakteriell  salve/dr&aring;per <Spesfont Font = "Symbol">x </Spesfont>3 i en ukes  tid (f.eks. hydrokortison&#x2013;oksytetracyklinsalve eller &oslash;redr&aring;per).  Ved p&aring;vist pseudomonasinfeksjon kan ciprofloksacin &oslash;redr&aring;per benyttes.  NB! Kontaktallergi mot antibakterielle midler forekommer. Ved uttalt  &oslash;regangs&oslash;dem kan en, etter opprenskning, legge inn en tampong innsatt  med glukokortikoid/antibakteriell salve/dr&aring;per. Denne kan fuktes  jevnlig med &oslash;redr&aring;per og skiftes med 2&#x2013;3 dagers mellomrom.</p><br>		</LI>
		<LI id="i15767"><p id="i15768">Ved  soppinfeksjoner gis lokalbehandling med et antimykotikum, ev. i  kombinasjon med et glukokortikoid, daglig i 2&#x2013;3 uker, ev. lenger.  Behandling to uker etter symptomfrihet anbefales for &aring; hindre residiv.  I roligere faser pensling med fargeoppl&oslash;sninger, f.eks. Castellanis  oppl&oslash;sning eller Metylrosanilin 0,5% i spiritus (magistrell forskrivning)  hver 3. dag i 2 uker. Residivtendensen er stor.</p><br>		</LI>
		<LI id="i15769"><p id="i15770">Ved  &oslash;regangsfurunkel og uttalt diffuse inflammatoriske forandringer  b&oslash;r systemisk antibiotikabehandling gis. Avhengig av de mikrobiologiske  funn velges et betalaktamasestabilt penicillin, ciprofloksacin eller  et cefalosporin i tillegg til lokalbehandling. Incisjon kan v&aelig;re  indisert.</p><br>		</LI>
		<LI id="i15771"><p id="i15772">Smertestillende  legemidler er oftest n&oslash;dvendig. Antiinflammatoriske midler ev. kombinert med  paracetamol anbefales.</p><br>		</LI>
	</UL>
</div><div id="i15773" class="tone"><h5  id="i15774"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i15775"> <a id="aSeksjon3X#i32251" class="xref" href="../L/L1.3.htm#i32251" title="Kryssreferanse">L1.3.2 Antimykotika  til lokal bruk</a>.</p></p>
<p class="tonea"><p id="i15776"> <a id="aSeksjon3X#i28140" class="xref" href="../L/L1.2.htm#i28140" title="Kryssreferanse">L1.2.2 Betalaktamasestabile penicilliner</a>.</p></p>
<p class="tonea"><p id="i15777"> <a id="aSeksjon3X#i28468" class="xref" href="../L/L1.2.htm#i28468" title="Kryssreferanse">L1.2.4 Cefalosporiner</a>.</p></p>
<p class="tonea"><p id="i15778"> <a id="aSeksjon8X#i30453" class="xref" href="../L/L1.2.htm#i30453" title="Kryssreferanse">L1.2.13.1.1 Ciprofloksacin</a>.</p></p>
<p class="tonea"><p id="i15779"> <a id="aSeksjon3X#i45140" class="xref" href="../L/L3.7.htm#i45140" title="Kryssreferanse">L3.7.5 Glukokortikoider  for lokal bruk i &oslash;ye og &oslash;re</a>.</p></p>
<p class="tonea"><p id="i15780"> <a id="aSeksjon3X#i44822" class="xref" href="../L/L3.7.htm#i44822" title="Kryssreferanse">L3.7.4 Glukokortikoider  til bruk p&aring; hud og munnslimhinne</a>.</p></p>
<p class="tonea"><p id="i15781"> <a id="aSeksjon4X#i44866" class="xref" href="../L/L3.7.htm#i44866" title="Kryssreferanse">L3.7.4.1 Glukokortikoider, milde</a>.</p></p>
<p class="tonea"><p id="i15782"> <a id="aSeksjon4X#i44923" class="xref" href="../L/L3.7.htm#i44923" title="Kryssreferanse">L3.7.4.2 Glukokortikoider, middels sterke</a>.</p></p>
<p class="tonea"><p id="i15783"> <a id="aSeksjon4X#i44913" class="xref" href="../L/L3.7.htm#i44913" title="Kryssreferanse">Hydrokortison&#x2013;mikonazol</a>.</p></p>
<p class="tonea"><p id="i15784"> <a id="aSeksjon4X#i44895" class="xref" href="../L/L3.7.htm#i44895" title="Kryssreferanse">Hydrokortison&#x2013;oksytetrasyklin</a>.</p></p>
<p class="tonea"><p id="i15785"> <a id="aSeksjon4X#i45170" class="xref" href="../L/L3.7.htm#i45170" title="Kryssreferanse">L3.7.5.1 Hydrokortison&#x2013;oksytetrasyklin&#x2013;polymyksin</a>.</p></p>
<p class="tonea"><p id="i15786"> <a id="aSeksjon4X#i37322" class="xref" href="../L/L1.9.htm#i37322" title="Kryssreferanse">L1.9.2.6 Metylrosanilin</a>.</p></p>
<p class="tonea"><p id="i15787"> <a id="aSeksjon4X#i44987" class="xref" href="../L/L3.7.htm#i44987" title="Kryssreferanse">Triamcinolon&#x2013;ekonazol</a>.</p></p></div></div><div id="i15788" class="seksjon4"><h4  id="i15789">T11.2.1.2&nbsp;Akutt mellom&oslash;rebetennelse</h4>
<div id="i240663" class="revidert">
<p class="reviderta"><p id="i240664">Publisert: 20.06.2010</p></p></div><div id="i15790" class="sub8"><h5  id="i15791">Otitis media</h5>
<div id="i15792" class="def"><h5  id="i15793">Etiologi</h5>

<p class="defa"><p id="i15794">Virus&#x2011; eller bakterieinfeksjoner  i forbindelse med &oslash;vre luftveisinfeksjoner. Vanligst er pneumokokker,  Haemophilus influenzae og Moraxella catarrhalis. Sekretorisk otitt  er antatt &aring; v&aelig;re disponerende.</p></p></div><div id="i15795" class="def"><h5  id="i15796">Symptomer</h5>

<p class="defa"><p id="i15797">&oslash;resmerter, nedsatt h&oslash;rsel,  feber, redusert allmenntilstand, ev. sekresjon ved trommehinneperforasjon.  Ved otoskopi finner man fortykket, injisert og bukende trommehinne.</p></p></div><div id="i15798" class="def"><h5  id="i15799">Behandling</h5>

<p class="defa"><p id="i15800">Akutt mellom&oslash;rebetennelse  helbredes spontant i omkring 80 % av tilfellene, og man kan derfor  oftest avvente antibiotikabehandling 1&#x2013;3 d&oslash;gn. Barn under 1 &aring;r og  «&oslash;rebarn» skal ha antibiotika. Indikasjoner for behandling for &oslash;vrig  er h&oslash;y feber og redusert allmenntilstand, vedvarende symptomer,  sekresjon over to d&oslash;gn og mistanke om eller manifeste komplikasjoner.</p></p>	<UL type="circle">
		<LI id="i15802"><p id="i15803"><em>Fenoksymetylpenicillin</em> er  f&oslash;rstevalg ved behandlingskrevende akutt mellom&oslash;rebetennelse (hvis  ikke bakteriologisk diagnose foreligger). Dosering:</p><br>	<UL type="circle">
		<LI id="i15805"><p id="i15806">Voksne:  1,3 g <Spesfont Font = "Symbol">x</Spesfont> 3&#x2013;4.</p><br>		</LI>
		<LI id="i15807"><p id="i15808">Barn:  15 mg/kg kroppsvekt <Spesfont Font = "Symbol">x</Spesfont> 3&#x2013;4.</p><br>		</LI>
	</UL>
<p id="i15809">Varighet av behandlingen  har vanligvis v&aelig;rt 7 dager, men nyere unders&oslash;kelser tyder p&aring; at en  kortvarig behandling (5 dager) er like effektiv. Dersom penicillinallergi:  erytromycin eller klaritromycin. Ved hyppige infeksjoner og residiv  kan man fors&oslash;ke amoksicillin.</p><br>		</LI>
		<LI id="i15810"><p id="i15811"><em>Smertestillende middel,</em> f.eks. paracetamol,  kan benyttes. Til barn gis en startdose p&aring; 40 mg/kg rektalt eller  20 mg/kg peroralt. Deretter 20 mg/kg <Spesfont Font = "Symbol">x</Spesfont> 4  inntil 1 uke. Deretter 15 mg/kg <Spesfont Font = "Symbol">x</Spesfont> 4.</p><br>		</LI>
		<LI id="i15812"><p id="i15813"><em>H&oslash;yt hodeleie</em> kan  redusere smertene noe.</p><br>		</LI>
		<LI id="i15814"><p id="i15815"><em>Paracentese</em> kan utf&oslash;res  ved s&aelig;rlig uttalt smerte eller mistanke om komplikasjoner, men byr  neppe p&aring; s&aelig;rlig store fordeler annet enn smertelindring, sammenlignet  med antibakteriell behandling.</p><br>		</LI>
		<LI id="i15816"><p id="i15817"><em>Slimhinneavsvellende legemidler</em> har  ingen dokumentert effekt.</p><br>		</LI>
		<LI id="i15818"><p id="i15819">Effekten  av <em>ventilasjonsr&oslash;r</em> til  behandling av residiverende akutte otitter er omdiskutert.</p><br>		</LI>
	</UL>
</div><div id="i15820" class="def"><h5  id="i15821">Komplikasjoner</h5>

<p class="defa"><p id="i15822">Komplikasjonsfrekvensen  er meget lav (mastoiditt, meningitt, facialisparese, vertigo). H&oslash;rselstap  som f&oslash;lge av forandringer i trommehinnen og mellom&oslash;ret forekommer,  og risikoen for dette antas &aring; &oslash;ke med antall akutte mellom&oslash;rebetennelser.</p></p></div><div id="i15823" class="def"><h5  id="i15824">Kontroll  og oppf&oslash;lging</h5>

<p class="defa"><p id="i15825">Kontroll 6&#x2013;8 uker etter  avsluttet behandling er meget viktig. Det b&oslash;r da utf&oslash;res bed&oslash;mmelse  av trommehinnenes bevegelighet ved hjelp av Ziegles trakt eller tympanometer  med tanke p&aring; sekretorisk mellom&oslash;rebetennelse (se  <a id="aSeksjon4X#i15872" class="ref" href="../T/T11.2.htm#i15872" title="Sekretorisk mellom&oslash;rebetennelse">Sekretorisk mellom&oslash;rebetennelse</a>).</p></p>
<p class="defa"><p id="i15826">Vanligvis er pasienten helt  helbredet etter seks uker. Nedsatt h&oslash;rsel etter denne tid kan tyde p&aring;  sekretorisk otitt eller skade p&aring; mellom&oslash;reknoklene.</p></p></div><div id="i15827" class="tone"><h5  id="i15828"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i15829"> <a id="aSeksjon4X#i28257" class="xref" href="../L/L1.2.htm#i28257" title="Kryssreferanse">L1.2.3.1 Amoksicillin</a>.</p></p>
<p class="tonea"><p id="i15830"> <a id="aSeksjon4X#i29351" class="xref" href="../L/L1.2.htm#i29351" title="Kryssreferanse">L1.2.8.2 Erytromycin</a>.</p></p>
<p class="tonea"><p id="i15831"> <a id="aSeksjon4X#i28063" class="xref" href="../L/L1.2.htm#i28063" title="Kryssreferanse">L1.2.1.3 Fenoksymetylpenicillin</a>.</p></p>
<p class="tonea"><p id="i15832"> <a id="aSeksjon4X#i29429" class="xref" href="../L/L1.2.htm#i29429" title="Kryssreferanse">L1.2.8.3 Klaritromycin</a>.</p></p>
<p class="tonea"><p id="i15833"> <a id="aSeksjon4X#i78728" class="xref" href="../L/L20.1.htm#i78728" title="Kryssreferanse">L20.1.1.2 Paracetamol</a>.</p></p></div></div></div><div id="i15834" class="seksjon4"><h4  id="i15835">T11.2.1.3&nbsp;Kronisk mellom&oslash;rebetennelse</h4>
<div id="i240665" class="revidert">
<p class="reviderta"><p id="i240666">Publisert: 20.06.2010</p></p></div><div id="i15836" class="def"><h5  id="i15837">Generelt</h5>

<p class="defa"><p id="i15838">Forekommer i to varianter,  med og uten kolesteatom, hvorav den f&oslash;rste er den alvorligste. Kronisk  mellom&oslash;rebetennelse b&oslash;r alltid vurderes og behandles av spesialist.</p></p></div><div id="i15839" class="def"><h5  id="i15840">Symptomer</h5>

<p class="defa"><p id="i15841">Sekresjon fra &oslash;ret og nedsatt  h&oslash;rsel. Ved kolesteatom er sekretet som regel stinkende. Smerter  eller svimmelhet ved kronisk mellom&oslash;rebetennelse er et faresignal  og kan tyde p&aring; utvikling av komplikasjoner.</p></p></div><div id="i15842" class="def"><h5  id="i15843">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i15846"><p id="i15847">I  de fleste tilfeller, b&aring;de med og uten kolesteatom, er <em>kirurgisk behandling</em> indisert  for &aring; forhindre komplikasjoner, bringe sekresjon til opph&oslash;r og bedre  h&oslash;rselen.</p><br>		</LI>
		<LI id="i15848"><p id="i15849">I  tilfeller hvor kirurgisk behandling ikke kan gjennomf&oslash;res, vil <em>konservativ behandling</em> med  fjerning av puss, detritus og kolesteatom fra &oslash;regangen og perforasjons&aring;pningen  v&aelig;re p&aring;krevd. Dette gj&oslash;res best ved hjelp av et tynt metallsug under  tilstrebet sterile forhold.</p><br>		</LI>
		<LI id="i15850"><p id="i15851">Lokalbehandling  med <em>antibakterielle &oslash;redr&aring;per</em> antas  &aring; kunne bidra til at sekresjonen opph&oslash;rer. N&aring;r legemidler dryppes  inn i &oslash;regangen hos en pasient med trommehinneperforasjon, vil legemidlet  i mange tilfeller n&aring; det indre &oslash;ret ved diffusjon gjennom det runde  eller ovale vindu ev. gjennom en fistel, og skade sanseepitelet.  Spesielt farlige er de kjente ototoksiske antibakterielle midler  (neomycin o.l.). Disse b&oslash;r <em>ikke</em> brukes.</p><br><p id="i15852">Ved purulent sekresjon kan &oslash;redr&aring;per med  kombinasjonen hydrokortison&#x2011;oksytetracyklin&#x2011;polymyksin v&aelig;re nyttig.</p><br>		</LI>
	</UL>
</div><div id="i15853" class="def"><h5  id="i15854">Profylakse</h5>

<p class="defa"><p id="i15855">Tiltak som kan forebygge  sekresjon ved kronisk mellom&oslash;rebetennelse er:</p></p>	<UL type="circle">
		<LI id="i15857"><p id="i15858">unng&aring;  &aring; f&aring; vann i &oslash;ret</p><br>		</LI>
		<LI id="i15859"><p id="i15860">ikke  bruke vattdott i &oslash;regangen</p><br>		</LI>
		<LI id="i15861"><p id="i15862">ikke  pirke i &oslash;regangen</p><br>		</LI>
		<LI id="i15863"><p id="i15864">sanering  av infeksjoner i &oslash;vre luftveier (NB! bihulebetennelse), munn og  svelg.</p><br>		</LI>
	</UL>
</div><div id="i15865" class="def"><h5  id="i15866">Komplikasjoner</h5>

<p class="defa"><p id="i15867">Akutte symptomer med &oslash;resmerter,  &oslash;kende sekresjon, svimmelhet og temperaturstigning tyder p&aring; truende  komplikasjoner og krever behandling av spesialist. Behandling med  bredspektret antibiotikum b&oslash;r startes med en gang.</p></p></div><div id="i15868" class="tone"><h5  id="i15869"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i15870"> <a id="aSeksjon4X#i29581" class="xref" href="../L/L1.2.htm#i29581" title="Kryssreferanse">L1.2.9.1 Gentamicin</a>.</p></p>
<p class="tonea"><p id="i15871"> <a id="aSeksjon4X#i45170" class="xref" href="../L/L3.7.htm#i45170" title="Kryssreferanse">L3.7.5.1 Hydrokortison&#x2013;oksytetrasyklin&#x2013;polymyksin</a>.</p></p></div></div><div id="i15872" class="seksjon4"><h4  id="i15873">T11.2.1.4&nbsp;Sekretorisk mellom&oslash;rebetennelse</h4>
<div id="i240667" class="revidert">
<p class="reviderta"><p id="i240668">Publisert: 20.06.2010</p></p></div><div id="i15874" class="def"><h5  id="i15875">Etiologi</h5>

<p class="defa"><p id="i15876">Dysfunksjon av tuba Eustachii  st&aring;r sentralt i patogenesen. Dysfunksjonen kan skyldes betennelsestilstander  i &oslash;vre luftveier (allergi, infeksjon), adenoide vegetasjoner, maligne  svulster, skader ved kirurgiske inngrep i epifarynks, lammelser  av ganeseilsmuskulatur og medf&oslash;dte misdannelser (ganespalte). Ofte  finnes ingen sikker &aring;rsak.</p></p>
<p class="defa"><p id="i15877">Sekretorisk otitt forekommer  trolig i perioder hos de fleste barn i forbindelse med &oslash;vre luftveisinfeksjoner.  Sekretorisk otitt kan disponere for akutt mellom&oslash;rebetennelse.</p></p></div><div id="i15878" class="def"><h5  id="i15879">Symptomer</h5>

<p class="defa"><p id="i15880">Nedsatt h&oslash;rsel. Oppdages  ofte ved rutinekontroll av barn. B&oslash;r mistenkes hos barn med forsinket  taleutvikling, uoppmerksomhet eller isolasjon.</p></p></div><div id="i15881" class="def"><h5  id="i15882">Diagnostikk</h5>

<p class="defa"><p id="i15883">Diagnosen sikres ved otoskopi  og p&aring;visning av nedsatt bevegelighet av trommehinnen.</p></p></div><div id="i15884" class="def"><h5  id="i15885">Behandling</h5>

<p class="defa"><p id="i15886">Helbredes i de fleste tilfeller  spontant. Bare et lite antall barn med sekretorisk otitt er behandlingstrengende,  og behandlingen er omdiskutert. Effekten av de mest brukte medisinske  behandlingsformer er ikke dokumentert (slimhinneavsvellende legemidler, glukokortikoider,  antihistaminer, antibiotika).</p></p>
<p class="defa"><p id="i15887">Dersom sekretorisk otitt  varer mer enn 3 m&aring;neder, b&oslash;r pasienten henvises til &oslash;re&#x2011;nese&#x2011;hals&#x2011;spesialist  som utf&oslash;rer paracentese, ev. ogs&aring; legger inn ventilasjonsr&oslash;r i trommehinnen  for &aring; sikre utlufting av mellom&oslash;ret. R&oslash;ret skal sitte til det faller  ut av seg selv, hvilket vanligvis skjer etter 6&#x2013;12 m&aring;neder. H&oslash;rselen  vil v&aelig;re god s&aring; lenge r&oslash;ret er &aring;pent og p&aring; plass. Adenotomi er av  verdi i tilfeller hvor det er klare symptomer p&aring; forst&oslash;rret epifarynkstonsill.  Ved andregangs drenbehandling b&oslash;r adenotomi vurderes til tross for sparsomme  symptomer.</p></p>
<p class="defa"><p id="i15888">I perioder med suppurasjon  fra r&oslash;ret er behandlingen rengj&oslash;ring og bruk av &oslash;redr&aring;per, ev. systemisk  antibiotika. Av og til m&aring; man fjerne r&oslash;ret for &aring; stoppe sekresjonen.</p></p></div><div id="i15889" class="def"><h5  id="i15890">Kontroll</h5>

<p class="defa"><p id="i15891">Med 4&#x2013;6 m&aring;neders mellomrom.  Sekretorisk otitt antas i noen tilfeller &aring; disponere for kronisk  mellom&oslash;rebetennelse med kolesteatom.</p></p></div></div><div id="i15892" class="seksjon4"><h4  id="i15893">T11.2.1.5&nbsp;&oslash;revoks</h4>
<div id="i240669" class="revidert">
<p class="reviderta"><p id="i240670">Publisert: 20.06.2010</p></p></div><div id="i15894" class="def"><h5  id="i15895">Generelt</h5>

<p class="defa"><p id="i15896">&oslash;revoks (cerumen) er baktericid og tjener  til &aring; rense &oslash;regangen. &oslash;regangen skal normalt ikke renses for &oslash;revoks.  Ved unormalt stor &oslash;revoksproduksjon eller en deformert &oslash;regang som  hindrer den normale transport til ytre &oslash;regangs&aring;pning, kan det dannes  en vokspropp (cerumen  obturans) som gir nedsatt h&oslash;rsel, og av og til smerter. I sjeldnere  tilfeller kan &oslash;revoks gi hoste som f&oslash;lge av stimulering av sensorisk  vagusgren til &oslash;regangen.</p></p></div><div id="i15897" class="def"><h5  id="i15898">Behandling</h5>

<p class="defa"><p id="i15899">&oslash;revoks skylles ut med lunkent  vann. Skyllingen er lettest dersom voksproppen f&oslash;rst er oppbl&oslash;tt  med olje, Revax&oslash;r e.l. (F&aring;s kj&oslash;pt p&aring; apotek.) Pakningen inneholder  &oslash;redr&aring;per, ballong og bruksanvisning slik at pasienten kan gjennomf&oslash;re  skyllingen selv. Hvis det er sykehistorie som gir mistanke om trommehinneperforasjon,  b&oslash;r voksproppen fjernes av spesialist.</p></p></div></div></div><div id="i15900" class="seksjon3"><h3  id="i15901">T11.2.2&nbsp;Morbus Ménière</h3>
<div id="i239197" class="revidert">
<p class="reviderta"><p id="i239198">Publisert: 20.06.2010</p></p></div><div id="i15902" class="def"><h5  id="i15903">Generelt</h5>

<p class="defa"><p id="i15904">Sykdommen har et uregelmessig  forl&oslash;p med stor tendens til spontan bedring i lange perioder. Resultatet  av enhver behandling er derfor vanskelig &aring; bed&oslash;mme.</p></p></div><div id="i15905" class="def"><h5  id="i15906">Etiologi</h5>

<p class="defa"><p id="i15907">Mb. Ménière skyldes endolymfatisk  hydrops i det indre &oslash;re. Mekanismen som f&oslash;rer til dette er ukjent.</p></p></div><div id="i15908" class="def"><h5  id="i15909">Symptomer</h5>

<p class="defa"><p id="i15910">Korte eller langvarige anfall  med h&oslash;rselstap, &oslash;resus og svimmelhet samt dottf&oslash;lelse i &oslash;ret.</p></p></div><div id="i15911" class="def"><h5  id="i15912">Diagnostikk</h5>

<p class="defa"><p id="i15913">Audiogrammet er typisk med  varierende grad av nevrogent h&oslash;rselstap for lavere frekvenser. H&oslash;rsel  og &oslash;resus fluktuerer, ofte i takt med sykdomsaktiviteten. Det er  viktig &aring; ta MR av cerebellopontine vinkel for &aring; utelukke acusticus  neurinom.</p></p></div><div id="i15914" class="def"><h5  id="i15915">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i15918"><p id="i15919">Nesten  alle tenkelige <em>medikamentelle</em> og <em>dietetiske foranstaltninger</em> har  v&aelig;rt fors&oslash;kt med usikker effekt (nikotinsyre, karbondioksidinhalasjon,  saltfattig kost etc.). Virkningen av anfallskuperende behandling  i form av antiemetika er lite studert. Diuretika og betahistin er  de vanligst brukte anfallsforebyggende legemidler, men effekten  er utilstrekkelig vitenskapelig dokumentert. Pasienten b&oslash;r f&oslash;re  anfallslogg. Seponeringsfors&oslash;k anbefales etter 3, 6 eller 12 m&aring;neder.  F&oslash;r behandling gjenopptas, b&oslash;r man sammenligne anfallsfrekvens f&oslash;r,  under og etter behandling.</p><br>		</LI>
		<LI id="i15920"><p id="i15921">I tilfeller hvor legemiddelbehandling ikke hjelper, og hvor plagene er s&aelig;rlig uttalte, har det v&aelig;rt fors&oslash;kt forskjellige <em>kirurgiske inngrep</em> (f.eks. ventilasjonsr&oslash;r i trommehinnen, Meniett trykkinduktor, intratympanisk gentamicin eller glukokortikoid). &aring;pning av saccus endolymfaticus er et forholdsvis enkelt inngrep som tar sikte p&aring; &aring; bedre drenasjeforholdene for endolymfen. Det er stor uenighet om effektiviteten av denne type operasjoner. Andre inngrep tar sikte p&aring; &aring; destruere labyrinten eller skj&aelig;re over deler av nervus vestibularis.</p><br>		</LI>
	</UL>
</div><div id="i15922" class="tone"><h5  id="i15923"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i15924"> <a id="aSeksjon4X#i61080" class="xref" href="../L/L8.1.htm#i61080" title="Kryssreferanse">L8.1.2.1 Furosemid</a>.</p></p>
<p class="tonea"><p id="i15925"> <a id="aSeksjon3X#i61039" class="xref" href="../L/L8.1.htm#i61039" title="Kryssreferanse">L8.1.2 Slyngediuretika</a>.</p></p>
<p class="tonea"><p id="i15926"> <a id="aSeksjon3X#i60905" class="xref" href="../L/L8.1.htm#i60905" title="Kryssreferanse">L8.1.1 Tiazider</a>.</p></p></div><div id="i15927" class="tone"><h5  id="i15928"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i15930"><p id="i15931">Nasjonale  retningslinjer for utredning, behandling og oppf&oslash;lging av pasienter  med Ménières sykdom [IS&#x2013;1586]</p><br>		</LI>
	</UL>
</div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>