<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T12.8</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T12.8.htm#i17720">T12.8.1&nbsp;Matvarehypersensitivitet</a>
</li><li><a href="T12.8.htm#i17777">T12.8.2&nbsp;Oralt allergisyndrom</a>
</li><li><a href="T12.8.htm#i17803">T12.8.3&nbsp;Laktoseintoleranse</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i17718" class="seksjon2"><h2  id="i17719">T12.8&nbsp;Matvareintoleranse  og allergi i gastrointestinaltraktus</h2>
<div id="i17720" class="seksjon3"><h3  id="i17721">T12.8.1&nbsp;Matvarehypersensitivitet</h3>
<div id="i239279" class="revidert">
<p class="reviderta"><p id="i239280">Publisert: 20.06.2010</p></p></div><div id="i17722" class="def"><h5  id="i17723">Generelt</h5>

<p class="defa"><p id="i17724">Unormal matvarereaksjon  som kan reproduseres og ikke er psykisk betinget. Reaksjonene kan  opptre i &oslash;yne, nese, lunge, hud og tarm.</p></p></div><div id="i17725" class="def"><h5  id="i17726">Etiologi</h5>

<p class="defa"><p id="i17727">Mange av reaksjonene  er sannsynligvis immunologisk betinget og kan v&aelig;re IgE&#x2011;mediert.  Imidlertid er det ofte vanskelig &aring; p&aring;vise IgE ved denne type reaksjoner.  Der hvor man p&aring;viser IgE assosiert til matvaren som gir reaksjon,  benevnes reaksjonen som «allergi», ellers brukes begrepet «hypersensitivitet».  Kumelk, egg, fisk, hvete, sitrusfrukter, n&oslash;tter og skalldyr er de  matvarer som hyppigst gir plager. V&aelig;r oppmerksom p&aring; hvetehypersensitivitet, som  oftest assosiert med gresspollenallergi.</p></p>
<p class="defa"><p id="i17728">Noen typer matvarereaksjoner  defineres som annen type immunologisk reaksjon, f.eks. c&oslash;liaki,  eller som reaksjon for&aring;rsaket av enzymmangel, f.eks. laktosemalabsorpsjon.</p></p></div><div id="i17729" class="def"><h5  id="i17730">Epidemiologi</h5>

<p class="defa"><p id="i17731">IgE-medierte reaksjoner  er famili&aelig;re med &oslash;kt risiko hvis en av foreldrene har tilsvarende  reaksjon. Prevalens varierer i forskjellige rapporter fra 0,5 %  til 2 %.</p></p></div><div id="i17732" class="def"><h5  id="i17733">Patologi</h5>

<p class="defa"><p id="i17734">Avhengig av hvilket  organ som affiseres. Det kan sees inflammatoriske celler, spesielt  eosinofile, og &oslash;dem.</p></p></div><div id="i17735" class="def"><h5  id="i17736">Symptomer</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i17739"><p id="i17740"><em>Barn:</em> Diaré, oppkast, kolikk, kvalme,  vekttap og mistrivsel.</p><br>		</LI>
		<LI id="i17741"><p id="i17742"><em>Voksne:</em> Diaré, kolikk, oppbl&aring;sthet, &oslash;kt  trettbarhet og psykiske reaksjoner.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i17743">Luftveissymptomer,  nese&#x2011;/&oslash;yeplager og utslett kan sees b&aring;de hos barn og voksne.</p></p></div><div id="i17744" class="def"><h5  id="i17745">Diagnostikk</h5>

<p class="defa"><p id="i17746">Anamnese inkludert  diett og symptomliste f&oslash;rt i 14 dager er verdifull. Hos enkelte  kan man p&aring;vise forh&oslash;yet IgE, generelt og spesifikt. Disse kan imidlertid  v&aelig;re b&aring;de falsk positive og negative slik at man ikke kan basere  en diett p&aring; disse verdiene alene. Dette gjelder ogs&aring; m&aring;ling av IgA  og IgG antistoffer og hudtester. Eliminasjonsdietter og provokasjonsdietter  benyttes ogs&aring;, spesielt hos barn hvor dobbelt blinde matvareprovokasjoner  kan v&aelig;re vanskelig. Endelig diagnose b&oslash;r nesten alltid baseres p&aring; dobbelt  blinde provokasjoner, t&oslash;rrstoff i kapsler, matantigenet gjemt i  annen mat eller ved instillasjon direkte i ventrikkelen. Eliminasjon  av viktige matvarer, f.eks. melk, kan pr&oslash;ves ut i en kort periode.  Langvarig eliminasjon b&oslash;r kun tilr&aring;des etter grundig utredning.  Ved eliminasjonsfors&oslash;k m&aring; bare én matsort taes bort om gangen og  man b&oslash;r ikke pr&oslash;ve ut for mange matvarer uten ytterligere utredning.</p></p></div><div id="i17747" class="def"><h5  id="i17748">Behandling</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i17751"><p id="i17752"><strong>Diett:</strong> Eliminasjon av de matvarer som  for&aring;rsaker reaksjonen, er viktigst. Ofte er det da ikke n&oslash;dvendig  med ytterligere tiltak. Om ern&aelig;ringen blir inadekvat med henblikk  p&aring; proteiner, kan ern&aelig;ringstilskudd gis. Dette er sjelden n&oslash;dvendig  hos voksne. Ev. kan f.eks. Elemental 028 eller Peptisorb gis (begge  er lite antigene, men dyre). Hos barn benyttes f.eks. Nutramigen,  Profylac, Prosobee og Soya semp. Soyabaserte produkter forutsetter  at barnet ikke reagerer p&aring; soyaprotein. Avhengig av dietten, kan  det v&aelig;re aktuelt med vitamin&#x2011; og mineraltilskudd.</p><br>		</LI>
		<LI id="i17753"><p id="i17754"><strong>Medikamentell</strong> behandling brukes lite  i forhold til diett.</p><br>	<OL type='a'>
		<LI id="i17756"><p id="i17757"><em>Kromoglikat</em> mikstur kan skaffes p&aring; godkjenningsfritak,  <a id="aSeksjon1X160246" class="ref" href="../G/G20.htm#i160246" title="Forskrivning av legemidler p&aring; godkjenningsfritak">Forskrivning av legemidler p&aring; godkjenningsfritak</a>. En dose p&aring; 100&#x2013;200 mg  f&oslash;r m&aring;ltid er nyttig for pasienter n&aring;r de kan bli utsatt for ikke&#x2011;kontrollerbare matvarer  f.eks. i selskap. Selv om man tror at man t&aring;ler den maten man vil  f&aring;, kan denne v&aelig;re «forurenset» med mat man ikke t&aring;ler. Behandlingen  b&oslash;r startes en til to dager f&oslash;r et ukontrollert m&aring;ltid.</p><br>		</LI>
		<LI id="i17758"><p id="i17759">Pasienter som har symptomer fra flere  organer, spesielt hud, nese og &oslash;yne, kan ha nytte av daglig bruk  av <em>annengenerasjons  antihistaminer.</em></p><br>		</LI>
		<LI id="i17760"><p id="i17761">Enkelte pasienter har dyspepsi muligens  pga. histaminfrigj&oslash;ring og kan ha nytte av <em>H</em><Sub>2</Sub>&#x2011;<em>antagonister</em>.</p><br>		</LI>
		<LI id="i17762"><p id="i17763"><em>Glukokortikoider</em> kan brukes en sjelden  gang, spesielt for &aring; bryte en ond sirkel n&aring;r dietten ikke har v&aelig;rt  optimal. B&oslash;r bare brukes i en kort periode.</p><br>		</LI>
	</OL>
		</LI>
	</OL>
</div><div id="i17764" class="def"><h5  id="i17765">Prognose</h5>

<p class="defa"><p id="i17766">Barn t&aring;ler etterhvert  sv&aelig;rt ofte de matvarene de reagerte p&aring; som sm&aring;. Ogs&aring; voksne over  50-&aring;rsalderen kan ofte spise de matvarene de tidligere har reagert  p&aring;. Enkelte individer reagerer etterhvert p&aring; flere og flere matvarer,  uavhengig av den diett eller behandling de har f&aring;tt (sjelden). Psykiske  forhold spiller hos noen en stor rolle i deres opplevelse av matvarereaksjoner.</p></p></div><div id="i17767" class="def"><h5  id="i17768">Profylakse</h5>

<p class="defa"><p id="i17769">Ved &oslash;kt risiko (f.eks.  en eller begge foreldre har allergi) anbefales det at man utsetter  eksponering av potensielle allergener s&aring; lenge som mulig. Amming  anbefales de f&oslash;rste 4-6 m&aring;nedene. Sannsynligvis b&oslash;r moren unng&aring;  allergener, spesielt kumelk, i ammeperioden. Introduksjon av mat  kan s&aring; f&oslash;lge anbefalte retningslinjer.</p></p></div><div id="i17770" class="tone"><h5  id="i17771"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i17772"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i17773"> <a id="aSeksjon2X" class="xref" href="../L/L9.1.htm" title="Kryssreferanse">L9.1 Histamin H1&#x2011;antagonister</a>.</p></p>
<p class="tonea"><p id="i17774"> <a id="aSeksjon3X#i70759" class="xref" href="../L/L12.3.htm#i70759" title="Kryssreferanse">L12.3.1 Histamin H2&#x2011;antagonister</a>.</p></p>
<p class="tonea"><p id="i17775"> <a id="aSeksjon3X#i68883" class="xref" href="../L/L9.2.htm#i68883" title="Kryssreferanse">L9.2.1 Kromoglikat</a>.</p></p>
<p class="tonea"><p id="i17776"> <a id="aSeksjon2X" class="xref" href="../L/L23.4.htm" title="Kryssreferanse">L23.4 Sondel&oslash;sninger og n&aelig;ringsdrikker til voksne</a>.</p></p></div></div><div id="i17777" class="seksjon3"><h3  id="i17778">T12.8.2&nbsp;Oralt allergisyndrom</h3>
<div id="i239281" class="revidert">
<p class="reviderta"><p id="i239282">Publisert: 20.06.2010</p></p></div><div id="i17779" class="def"><h5  id="i17780">Generelt</h5>

<p class="defa"><p id="i17781">Allergisk reaksjon  i munnens slimhinner p&aring; frukter og gr&oslash;nnsaker som er beslektet med  pollen.</p></p></div><div id="i17782" class="def"><h5  id="i17783">Symptomer</h5>

<p class="defa"><p id="i17784">Kl&oslash;e og hevelse i  munnen, enkelte ganger ogs&aring; angionevrotisk &oslash;dem, ved inntak av ukokte  frukter og gr&oslash;nnsaker, spesielt gr&oslash;nne epler, men ogs&aring; flere andre  vanlige frukter og gr&oslash;nnsaker. Muskat kan gi samme reaksjon. Flere  pasienter har ogs&aring; symptomer fra gastrointestinaltraktus.</p></p></div><div id="i17785" class="def"><h5  id="i17786">Diagnostikk</h5>

<p class="defa"><p id="i17787">Anamnesen n&aring;r pasienten  har en kjent pollenallergi. Ev. med tillegg av prikktest og spesifikke  IgE blodpr&oslash;ver.</p></p></div><div id="i17788" class="def"><h5  id="i17789">Behandling</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i17792"><p id="i17793">Unng&aring; matvarene man reagerer p&aring;, spesielt  i pollensesongen. Maten kan tolereres kokt.</p><br>		</LI>
		<LI id="i17794"><p id="i17795">Antihistaminer i pollensesongen.</p><br>		</LI>
		<LI id="i17796"><p id="i17797">Enkelte pasienter m&aring; utstyres med  adrenalin til injeksjon hvis reaksjonen er betydelig. (Se ogs&aring;  <a id="aSeksjon3X#i14097" class="xref" href="../T/T9.1.htm#i14097" title="Kryssreferanse">T9.1.5 Anafylaktoide  reaksjoner</a>.)</p><br>		</LI>
	</OL>
</div><div id="i17798" class="tone"><h5  id="i17799"><strong>Legemiddelomtaler  og preparater,</strong> se </h5>

<p class="tonea"><p id="i17800"> <a id="aSeksjon4X#i65143" class="xref" href="../L/L8.9.htm#i65143" title="Kryssreferanse">L8.9.1.1 Adrenalin</a>.</p></p>
<p class="tonea"><p id="i17801"> <a id="aSeksjon2X" class="xref" href="../L/L8.9.htm" title="Kryssreferanse">L8.9 Adrenerge agonister</a>.</p></p>
<p class="tonea"><p id="i17802"> <a id="aSeksjon2X" class="xref" href="../L/L9.1.htm" title="Kryssreferanse">L9.1 Histamin H1&#x2011;antagonister</a>.</p></p></div></div><div id="i17803" class="seksjon3"><h3  id="i17804">T12.8.3&nbsp;Laktoseintoleranse</h3>
<div id="i239283" class="revidert">
<p class="reviderta"><p id="i239284">Publisert: 20.06.2010</p></p></div><div id="i17805" class="def"><h5  id="i17806">Generelt</h5>

<p class="defa"><p id="i17807">Reaksjon p&aring; melkesukker  (laktose).</p></p></div><div id="i17808" class="def"><h5  id="i17809">Etiologi</h5>

<p class="defa"><p id="i17810">Mangel p&aring; enzymet  laktase i tynntarmens slimhinne. Laktasemangel kan v&aelig;re prim&aelig;r,  medf&oslash;dt eller ervervet. Sees ofte sekund&aelig;rt ved ubehandlet c&oslash;liaki  og forbig&aring;ende hos enkelte spedbarn med gastroenteritt.</p></p></div><div id="i17811" class="def"><h5  id="i17812">Epidemiologi</h5>

<p class="defa"><p id="i17813">Mangelen er vanlig  for de fleste individer fra land rundt ekvator (75&#x2013;100 %). Hos nordeuropeere  og hvite nordamerikanere finner man en frekvens p&aring; 2&#x2013;15 %.</p></p></div><div id="i17814" class="def"><h5  id="i17815">Symptomer</h5>

<p class="defa"><p id="i17816">Rumling, oppbl&aring;sthet,  luft og vandig diaré.</p></p></div><div id="i17817" class="def"><h5  id="i17818">Diagnostikk</h5>

<p class="defa"><p id="i17819">Stilles etter laktosebelastning  eller bestemmelse av laktase i tynntarmbiopsi. Ev. kan man ved en  nesten sikker anamnese anbefale pasienten &aring; fors&oslash;ke en laktosefri  kost. Ved mistanke om genetisk betinget laktasemangel kan det sendes  EDTA-blod til Klinisk kjemisk laboratorium, Ullev&aring;l universitetssykehus  til laktoseintoleransegentest.</p></p></div><div id="i17820" class="def"><h5  id="i17821">Behandling</h5>

<p class="defa"><p id="i17822">Begrenset melkeinntak  (litt t&aring;les vanligvis). Det varierer hvor mye den enkelte kan innta,  slik at pasienten m&aring; pr&oslash;ve selv. Faste hvite oster, f.eks. Jarlsberg  og Norvegia, inneholder lite eller ingen laktose. Laktosefri melk  kan ev. brukes, og anbefales s&aelig;rlig n&aring;r kalsiuminntak er viktig  (hos barn under 18 &aring;r og hos eldre). Enkelte anbefaler laktasetilskudd. Laktase  selges reseptfritt p&aring; apotek (Kerutabs tabletter (1&#x2013;3 tabletter  til laktoseholdig m&aring;ltid)). Ev. kan flytende laktase tilsettes ved  matlaging (Kerulac dr&aring;per). Kalsiumpreparater anbefales n&aring;r inntaket  av kalsium er lavere enn anbefalt av Statens ern&aelig;ringsr&aring;d.</p></p></div><div id="i17823" class="tone"><h5  id="i17824"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i17825"> <a id="aSeksjon3X#i82267" class="xref" href="../L/L23.2.htm#i82267" title="Kryssreferanse">L23.2.1 Kalsium</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>