<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T13.2</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T13.2.htm#i18242">T13.2.1&nbsp;Enuresis</a>
</li><li><a href="T13.2.htm#i18266">T13.2.2&nbsp;Imperi&oslash;s vannlating og urgeinkontinens</a>
</li><li><a href="T13.2.htm#i18292">T13.2.3&nbsp;Stressinkontinens</a>
</li><li><a href="T13.2.htm#i18329">T13.2.4&nbsp;Prostatahyperplasi</a>
</li><li><a href="T13.2.htm#i18364">T13.2.5&nbsp;Nevrogene bl&aelig;reforstyrrelser</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i18216" class="seksjon2"><h2  id="i18217">T13.2&nbsp;Bl&aelig;refunksjonsforstyrrelser</h2>
<div id="i238443" class="revidert">
<p class="reviderta"><p id="i238444">Publisert: 20.06.2010</p></p></div><div id="i18218" class="def"><h5  id="i18219">Generelt</h5>

<p class="defa"><p id="i18220">De nedre urinveier (bl&aelig;re  og urinr&oslash;r) har en reservoarfunksjon (samlefase) og en miksjonsfunksjon  (t&oslash;mmingsfase). Funksjonsforstyrrelse kan resultere i urinretensjon  eller urininkontinens samt kombinasjon av begge tilstander.</p></p>	<UL type="circle">
		<LI id="i18222"><p id="i18223"><em>Urininkontinens</em> defineres  som en tilstand hvor ufrivillig urinavgang kan p&aring;vises objektivt,  og hvor tilstanden representerer et sosialt og/eller hygienisk problem. Urininkontinens  kan skyldes:</p><br>	<UL type="circle">
		<LI id="i18225"><p id="i18226">Overaktiv  detrusor (ukontrollert t&oslash;mmingsrefleks, se  <a id="aSeksjon3X#i18383" class="ref" href="../T/T13.2.htm#i18383" title="Ved  sykdommer som rammer ryggmargen, f.eks. multippel sklerose, vil  den supraspinale hemmende kontroll av bl&aelig;resenteret i sakralmargen  falle bort (motorisk  overaktiv bl&aelig;re). Pasienten har da normal vannlatingstrang og f&oslash;lelse  av bl&aelig;refylling, men livlig og ukontrollert t&oslash;mmingsrefleks. Ved  myelopati vil etter hvert &oslash;kt tonus og t&oslash;mmingsmotstand i den ytre  sfinkter medf&oslash;re residualurin.">Ved  sykdommer som rammer ryggmargen, f.eks. multippel sklerose, vil  den supraspinale hemmende kontroll av bl&aelig;resenteret i sakralmargen  falle bort (motorisk  overaktiv bl&aelig;re). Pasienten har da normal vannlatingstrang og f&oslash;lelse  av bl&aelig;refylling, men livlig og ukontrollert t&oslash;mmingsrefleks. Ved  myelopati vil etter hvert &oslash;kt tonus og t&oslash;mmingsmotstand i den ytre  sfinkter medf&oslash;re residualurin.</a>).</p><br>		</LI>
		<LI id="i18227"><p id="i18228">Defekt  sfinkter (utett kran). (Se  <a id="aSeksjon3X" class="xref" href="../T/T13.2.htm" title="Kryssreferanse">T13.2 Stressinkontinens</a>.)</p><br>		</LI>
		<LI id="i18229"><p id="i18230">Overfylt  bl&aelig;re (overl&oslash;psinkontinens) (bl&aelig;retrykket blir h&oslash;yere enn lukketrykket  i urethra).</p><br>		</LI>
		<LI id="i18231"><p id="i18232">Forhold  som ligger utenfor vannlatingssystemet, f.eks. kognitiv svikt eller  sterkt nedsatt bevegelighet (funksjonell inkontinens).</p><br>		</LI>
		<LI id="i18233"><p id="i18234">Urinveisinfeksjon.  (Se  <a id="aSeksjon2X" class="ref" href="../T/T1.5.htm" title="Urinveisinfeksjoner">Urinveisinfeksjoner</a>.)</p><br>		</LI>
		<LI id="i18235"><p id="i18236">Ektopisk  ureter (piker).</p><br>		</LI>
		<LI id="i18237"><p id="i18238">Vesiko&#x2011;vaginal  fistel (komplikasjon etter kirurgi eller str&aring;lebehandling).</p><br>		</LI>
	</UL>
<p id="i18239">Nevrologisk sykdom  kan medf&oslash;re urininkontinens. Alvorlig urininkontinens  b&oslash;r henvises spesialist.</p><br>		</LI>
		<LI id="i18240"><p id="i18241"><em>Miksjonsproblemene</em> kan  skyldes endret funksjon i bl&aelig;remuskulaturen eller avl&oslash;pshinder pga.  prostatalidelser eller patologi i bl&aelig;rehals/urinr&oslash;r.</p><br>		</LI>
	</UL>
</div><div id="i18242" class="seksjon3"><h3  id="i18243">T13.2.1&nbsp;Enuresis</h3>
<div id="i239303" class="revidert">
<p class="reviderta"><p id="i239304">Publisert: 20.06.2010</p></p></div><div id="i18244" class="def"><h5  id="i18245">Generelt</h5>

<p class="defa"><p id="i18246">Enuresis inneb&aelig;rer gjentatt  ufrivillig vannlating etter den alder da bl&aelig;rekontroll normalt skulle  v&aelig;rt etablert, dvs. ved 3&#x2013;4-&aring;rsalderen. Flertallet av dem som plages  med enuresis i barne&aring;rene, blir bra uten behandling.</p></p></div><div id="i18247" class="def"><h5  id="i18248">Etiologi</h5>

<p class="defa"><p id="i18249">Enuresispasientene har  vanligvis mindre funksjonell bl&aelig;rekapasitet enn jevnaldrende  barn og har en tendens til rytmiske kontraksjoner i detrusor uten  adekvat sentral dempning. Nattlig lekkasje (enuresis nocturna) kan  ha sammenheng med stor diurese i l&oslash;pet av natten. Emosjonelle spenninger  kan utl&oslash;se og vedlikeholde enuresis.</p></p></div><div id="i18250" class="def"><h5  id="i18251">Diagnostikk</h5>

<p class="defa"><p id="i18252">Urinunders&oslash;kelse med mikroskopi  for &aring; utelukke urinveisinfeksjon. Dersom barn > 5 &aring;r har lekkasje  b&aring;de dag og natt, b&oslash;r det henvises til spesialist.</p></p></div><div id="i18253" class="def"><h5  id="i18254">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i18257"><p id="i18258"><em>Ikke-medikamentell:</em> Bl&aelig;retrening  (trene p&aring; dagtid for &aring; &oslash;ke bl&aelig;revolumet). Registrering av vannlating  med miksjonsliste (kontroll). V&aelig;skerestriksjon (ikke drikke etter  kl. 19). Alarmmatte (inn&oslash;ving av en betinget refleks). Bl&aelig;redilatasjon  i s&aelig;rlig vanskelige tilfeller.</p><br>		</LI>
		<LI id="i18259"><p id="i18260"><em>Medikamentell behandling:</em> Kan  med fordel kombineres med bl&aelig;retrening. Ved nattlig enuresis b&oslash;r  man f&oslash;rst fors&oslash;ke desmopressin kombinert med v&aelig;skerestriksjon. Dersom dette  ikke f&oslash;rer frem, er neste alternativ antikolinergika.</p><br>		</LI>
	</UL>
</div><div id="i18261" class="tone"><h5  id="i18262"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i18263"> <a id="aSeksjon3X#i72718" class="xref" href="../L/L13.1.htm#i72718" title="Kryssreferanse">L13.1.1 Antikolinergika</a>.</p></p>
<p class="tonea"><p id="i18264"> <a id="aSeksjon4X#i43559" class="xref" href="../L/L3.5.htm#i43559" title="Kryssreferanse">L3.5.3.1 Desmopressin, terlipressin</a>.</p></p>
<p class="tonea"><p id="i18265"> <a id="aSeksjon4X#i72870" class="xref" href="../L/L13.1.htm#i72870" title="Kryssreferanse">L13.1.1.5 Tolterodin</a>.</p></p></div></div><div id="i18266" class="seksjon3"><h3  id="i18267">T13.2.2&nbsp;Imperi&oslash;s vannlating og urgeinkontinens</h3>
<div id="i239305" class="revidert">
<p class="reviderta"><p id="i239306">Publisert: 20.06.2010</p></p></div><div id="i18268" class="def"><h5  id="i18269">Generelt</h5>

<p class="defa"><p id="i18270">Med imperi&oslash;s vannlatingstrang  forst&aring;s abnormt sterk og hurtig innsettende trang til vannlating.  Pasientene kan f&aring; urinlekkasje dersom de ikke rekker toalettet i  tide. Forekommer hos begge kj&oslash;nn i alle aldre.</p></p>	<UL type="circle">
		<LI id="i18272"><p id="i18273">Ved  motorisk urge er den sterke trang til vannlating ledsaget av detrusorkontraksjoner,  og det medf&oslash;rer ofte lekkasje.</p><br>		</LI>
		<LI id="i18274"><p id="i18275">Ved  sensorisk urge kommer trangen uten samtidig detrusorkontraksjon;  det er sjelden inkontinens.</p><br>		</LI>
	</UL>
</div><div id="i18276" class="def"><h5  id="i18277">Diagnostikk</h5>

<p class="defa"><p id="i18278">Urinunders&oslash;kelse for &aring;  utelukke infeksjon eller hematuri (tumor, stein). M&aring;ling av resturin.  Miksjonsliste for &aring; registrere hyppigheten og m&aring;ling av urinmengde.  Cystometri (m&aring;ling av bl&aelig;retrykket under oppfylling) vil avsl&oslash;re  om trangen er ledsaget av kontraksjoner i bl&aelig;remuskulaturen eller  ikke. Cystoskopi anbefales ved persisterende funn i urinen.</p></p></div><div id="i18279" class="def"><h5  id="i18280">Behandling</h5>

<p class="defa"><p id="i18281">Legemiddelbehandling kan  med fordel kombineres med fysioterapi/bl&aelig;retrening for &aring; styrke  sfinkterfunksjon og &oslash;ke bl&aelig;revolumet.</p></p>	<UL type="circle">
		<LI id="i18283"><p id="i18284">Antikolinergika  brukes ved motorisk urge. De er muskarinreseptorantagonister. M&aring;  brukes med stor forsiktighet ved tendens til urinretensjon.</p><br>		</LI>
		<LI id="i18285"><p id="i18286">Ved  sensorisk urge kan psykofarmaka med antikolinerg virkning fors&oslash;kes  (f.eks. amitriptylin eller klorprotiksen).</p><br>		</LI>
	</UL>
</div><div id="i18287" class="tone"><h5  id="i18288"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i18289"> <a id="aSeksjon4X#i53394" class="xref" href="../L/L5.3.htm#i53394" title="Kryssreferanse">L5.3.1.1 Amitriptylin</a>.</p></p>
<p class="tonea"><p id="i18290"> <a id="aSeksjon3X#i72718" class="xref" href="../L/L13.1.htm#i72718" title="Kryssreferanse">L13.1.1 Antikolinergika</a>.</p></p>
<p class="tonea"><p id="i18291"> <a id="aSeksjon4X#i52261" class="xref" href="../L/L5.2.htm#i52261" title="Kryssreferanse">L5.2.1.3 Klorprotiksen</a>.</p></p></div></div><div id="i18292" class="seksjon3"><h3  id="i18293">T13.2.3&nbsp;Stressinkontinens</h3>
<div id="i239307" class="revidert">
<p class="reviderta"><p id="i239308">Publisert: 20.06.2010</p></p></div><div id="i18294" class="def"><h5  id="i18295">Generelt</h5>

<p class="defa"><p id="i18296">Langt hyppigere hos kvinner  enn menn. Ved denne type lekkasje er lukkefunksjonen defekt. Pasienten  merker at urin avg&aring;r uten trang til vannlating. Lekkasje inntreffer  n&aring;r det kommer et &oslash;kt buktrykk, f.eks. ved at pasienten hoster.  Hos noen er det tilstrekkelig bare &aring; reise seg fra en stol.</p></p></div><div id="i18297" class="def"><h5  id="i18298">Etiologi</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i18301"><p id="i18302"><em>Anatomisk feilstilling:</em> Urinr&oslash;ret  er sunket ned i forhold til bekkenbunnsmuskulaturen (diafragma urogenitale).  Tilstanden kalles <em>genuin stressinkontinens</em> fordi  man ikke helt vet &aring;rsaken, men mulige forklaringer kan v&aelig;re mange  og harde f&oslash;dsler, gynekologiske operasjoner eller en generell bindevevssvakhet.  Sees ofte ogs&aring; hos kvinner i fertil alder.</p><br>		</LI>
		<LI id="i18303"><p id="i18304"><em>Defekt lukkemuskel (sfinkterinsuffisiens):</em> Urinr&oslash;ret  ligger anatomisk riktig, men selve lukkemuskelen fungerer d&aring;rlig  og holder ikke tett. Sees hovedsakelig hos kvinner etter menopause  og er ledsaget av redusert konsentrasjon av &oslash;strogener i blodet  og bleke, atrofiske urogenitalslimhinner. Atrofiske slimhinner er  medvirkende &aring;rsak til inkontinens.</p><br><p id="i18305">Hos menn kan urinr&oslash;rets lukkemuskel skades  ved operasjon for godartet prostataforst&oslash;rrelse, men det skjer sv&aelig;rt  sjelden (< 2 %). Risikoen for &aring; skade lukkemuskelen er st&oslash;rre  etter radikal operasjon for prostatakreft. Slik urinlekkasje er  ofte forbig&aring;ende.</p><br>		</LI>
	</UL>
</div><div id="i18306" class="def"><h5  id="i18307">Diagnostikk</h5>

<p class="defa"><p id="i18308">Er det tvil om det foreligger  genuin stressinkontinens eller sfinkterinsuffisiens, b&oslash;r pasienten  henvises til urodynamisk utredning.</p></p></div><div id="i18309" class="def"><h5  id="i18310">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i18313"><p id="i18314"><em>Genuin stressinkontinens:</em> Elektrostimulerende  behandling og/eller bekkenbunnstrening under instruksjon av fysioterapeut  er aktuelt i lettere tilfeller. Ved betydelige plager med lekkasje  er operativ behandling klart beste alternativ og resultatene er  gode. Det finnes ogs&aring; hjelpemidler som ved plassering i urethra  (plugg) eller i vagina (spesiell tampong eller kon) kan redusere  lekkasje.</p><br>		</LI>
		<LI id="i18315"><p id="i18316"><em>Sfinkterinsuffisiens: </em>Sfinktermuskulaturen  i urethra kan stimuleres medikamentelt med alfa-adrenerge agonister,  som f.eks. fenylpropanolamin (50 mg <Spesfont Font = "Symbol">x</Spesfont> 2&#x2013;3)  eller duloksetin, som er en kombinert serotonin (5-HT) og noradrenalin  (NA) reopptakshemmer (40 mg <Spesfont Font = "Symbol">x</Spesfont> 2).</p><br><p id="i18317">Sfinkterinsuffisiens  kan ev. behandles kirurgisk med submukosal instillasjon av kollagen  eller innsetting av sfinkterprotese.</p><br>		</LI>
		<LI id="i18318"><p id="i18319"><em>Slimhinneatrofi</em> kan  bedres med &oslash;strogenbehandling, ev. i kombinasjon med fenylpropanolamin  (50 mg <Spesfont Font = "Symbol">x</Spesfont> 2). Man kan gi lokal  &oslash;strogenbehandling (antakelig &aring; foretrekke) med vagitorier/vaginalkrem,  eller systemisk. Vurdert ut fra effekt p&aring; urotel veiet mot bivirkningsrisiko  synes &oslash;striol best egnet.</p><br><p id="i18320">Fenylpropanolamin kan ogs&aring; pr&oslash;ves hos  menn med lukkemuskelskade etter prostatakirurgi, men effekten er  begrenset.</p><br>		</LI>
	</UL>
</div><div id="i18321" class="tone"><h5  id="i18322"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i18323"> <a id="aSeksjon4X#i54067" class="xref" href="../L/L5.3.htm#i54067" title="Kryssreferanse">L5.3.3.1 Duloksetin</a>.</p></p>
<p class="tonea"><p id="i18324"> <a id="aSeksjon4X#i70387" class="xref" href="../L/L11.1.htm#i70387" title="Kryssreferanse">L11.1.2.1 Fenylpropanolamin</a>.</p></p>
<p class="tonea"><p id="i18325"> <a id="aSeksjon4X#i45883" class="xref" href="../L/L3.10.htm#i45883" title="Kryssreferanse">L3.10.1.2 Poly&oslash;stradiol</a>.</p></p>
<p class="tonea"><p id="i18326"> <a id="aSeksjon4X#i45792" class="xref" href="../L/L3.10.htm#i45792" title="Kryssreferanse">L3.10.1.1 &oslash;stradiol</a>.</p></p>
<p class="tonea"><p id="i18327"> <a id="aSeksjon4X#i45910" class="xref" href="../L/L3.10.htm#i45910" title="Kryssreferanse">L3.10.1.3 &oslash;striol</a>.</p></p>
<p class="tonea"><p id="i18328"> <a id="aSeksjon3X#i45741" class="xref" href="../L/L3.10.htm#i45741" title="Kryssreferanse">L3.10.1 &oslash;strogener</a>.</p></p></div></div><div id="i18329" class="seksjon3"><h3  id="i18330">T13.2.4&nbsp;Prostatahyperplasi</h3>
<div id="i239309" class="revidert">
<p class="reviderta"><p id="i239310">Publisert: 20.06.2010</p></p></div><div id="i18331" class="sub8"><h5  id="i18332">Benign prostatahyperplasi  = BPH</h5>
<div id="i18333" class="def"><h5  id="i18334">Generelt</h5>

<p class="defa"><p id="i18335">Symptomgivende prostatahyperplasi  rammer et flertall av eldre menn med &oslash;kende hyppighet fra 50&#x2011;&aring;rs  alder. B&aring;de statiske og dynamiske forhold spiller rolle for symptomatologi;  det er ingen direkte sammenheng mellom prostatas st&oslash;rrelse og graden  av plager.</p></p></div><div id="i18336" class="def"><h5  id="i18337">Etiologi</h5>

<p class="defa"><p id="i18338">Stimulering av androgene  reseptorer i prostatakjertelen er en forutsetning for utvikling  av hyperplasi.</p></p></div><div id="i18339" class="def"><h5  id="i18340">Symptomer</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i18343"><p id="i18344">Irritative  symptomer: Hyppig vannlating og nokturi, imperi&oslash;s trang.</p><br>		</LI>
		<LI id="i18345"><p id="i18346">Obstruktive  symptomer: Hesitasjon, svak urinstr&aring;le og ufullstendig bl&aelig;ret&oslash;mming.</p><br>		</LI>
	</UL>
</div><div id="i18347" class="def"><h5  id="i18348">Patologi/komplikasjoner</h5>

<p class="defa"><p id="i18349">Permanent urinretensjon,  mangelfull bl&aelig;ret&oslash;mming (residualurin), residiverende  infeksjoner, bl&aelig;resvekkelse (ustabil bl&aelig;re), bl&oslash;dning, hydronefrose  og/eller nyresvikt. </p></p></div><div id="i18350" class="def"><h5  id="i18351">Behandling</h5>

<p class="defa"><p id="i18352">N&aring;r komplikasjoner oppst&aring;r,  er det sterk indikasjon for operativ behandling. Ved plager som  reduserer livskvalitet, men uten at det foreligger alvorlige komplikasjoner,  finnes alternativer til operasjon:</p></p>	<UL type="circle">
		<LI id="i18354"><p id="i18355"><em>Adrenerge</em> <em>alfa</em><Sub>1</Sub><em>-reseptorantagonister</em> relakserer  glatt muskulatur i prostata og bl&aelig;rehals og bedrer derved  avl&oslash;psforholdene. Behandlingen retter seg mest mot de dynamiske forholdene.</p><br>		</LI>
		<LI id="i18356"><p id="i18357"><em>5-alfareduktasehemmere  (dutasterid, finasterid)</em> hindrer omdannelsen av testosteron  til det mer prostataaktive dihydrotestosteron. Derved reduseres  stimuleringen av de androgene reseptorene i kjertelen slik at den  avtar i st&oslash;rrelse. Behandlingen retter seg mot de statiske forholdene.  Behandlingen er best egnet ved store adenomat&oslash;se kjertler.</p><br>		</LI>
		<LI id="i18358"><p id="i18359"><em>Mikrob&oslash;lgebehandling</em> applisert  transuretralt kan bedre plagene ved prostatahyperplasi, s&aelig;rlig de  irritative symptomene.</p><br>		</LI>
	</UL>
</div><div id="i18360" class="tone"><h5  id="i18361"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i18362"> <a id="aSeksjon2X" class="xref" href="../L/L8.4.htm" title="Kryssreferanse">L8.4  Adrenerge alfa-1-reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i18363"> <a id="aSeksjon4X#i47025" class="xref" href="../L/L3.12.htm#i47025" title="Kryssreferanse">L3.12.3.1 Dutasterid, finasterid</a>.</p></p></div></div></div><div id="i18364" class="seksjon3"><h3  id="i18365">T13.2.5&nbsp;Nevrogene bl&aelig;reforstyrrelser</h3>
<div id="i239311" class="revidert">
<p class="reviderta"><p id="i239312">Publisert: 20.06.2010</p></p></div><div id="i18366" class="def"><h5  id="i18367">Generelt</h5>

<p class="defa"><p id="i18368">Skader eller sykdomer  kan p&aring;virke den nevrogene kontroll av bl&aelig;ren og resultere i funksjonsforstyrrelser.</p></p></div><div id="i18369" class="def"><h5  id="i18370">Etiologi</h5>

<p class="defa"><p id="i18371">Nevrogene bl&aelig;relidelser  kan oppst&aring; ved multippel sklerose, sekvele etter hjerneslag, komplikasjoner  til diabetes mellitus etc. og skyldes:</p></p>	<OL>
		<LI id="i18373"><p id="i18374">Affeksjon  av enkelte ledd i den perifere refleksbue som er ansvarlig for bl&aelig;rekontrollen eller</p><br>		</LI>
		<LI id="i18375"><p id="i18376">Affeksjon  av sentrale nevroner.</p><br>		</LI>
	</OL>
</div><div id="i18377" class="def"><h5  id="i18378">Symptomer</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i18381"><p id="i18382">Miksjonsreflekssentret  i sakralmargen kan v&aelig;re affisert, som ved columnafraktur i omr&aring;det L1&#x2013;L3,  ved store skiveprolapser og ved svulster i conus medullaris og cauda  equina: Pasienten har liten eller ingen f&oslash;lelse av bl&aelig;refylling,  vannlatingstrang eller urinavgang (autonom bl&aelig;re). Tonus i analsfinkteren  er redusert eller opphevet, og pasienten har «ridebukseanestesi».  Det er alltid residualurin med mer eller mindre kontinuerlig drypping av  urin. Hvis bare det efferente ledd i refleksbuen (fremre r&oslash;tter)  er affisert, er det ogs&aring; urinretensjon, men pasienten har da normal  sensibilitet og derfor normal f&oslash;lelse av bl&aelig;refylling.</p><br>		</LI>
		<LI id="i18383"><p id="i18384">Ved  sykdommer som rammer ryggmargen, f.eks. multippel sklerose, vil  den supraspinale hemmende kontroll av bl&aelig;resenteret i sakralmargen  falle bort (motorisk  overaktiv bl&aelig;re). Pasienten har da normal vannlatingstrang og f&oslash;lelse  av bl&aelig;refylling, men livlig og ukontrollert t&oslash;mmingsrefleks. Ved  myelopati vil etter hvert &oslash;kt tonus og t&oslash;mmingsmotstand i den ytre  sfinkter medf&oslash;re residualurin.</p><br><p id="i18385">Hos mennesker med gjennomg&aring;tt hjerneslag  eller annen sentralnerv&oslash;s skade, kan den volunt&aelig;re kontroll av vannlatingen  v&aelig;re skadet, og det oppst&aring;r urininkontinens, men sjelden &oslash;kt tonus  (dyssynergi) i den ytre sfinkter, slik en ser ved myelopati. Ved  komplett tverrsnittslesjon (refleksbl&aelig;re) har pasienten ingen vannlatingstrang  eller f&oslash;lelse av bl&aelig;refylling. Bl&aelig;ren t&oslash;mmer seg reflektorisk og  involunt&aelig;rt.</p><br>		</LI>
	</OL>
</div><div id="i18386" class="def"><h5  id="i18387">Behandling</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i18390"><p id="i18391">Affeksjon  av miksjonsreflekssenteret i sakralmargen: Viktigst er mekanisk  t&oslash;mming ved bruk av bukpressen og/eller manuelt trykk ovenfor symfysen.  Mange pasienter kan l&aelig;res opp til selvkateterisering (RIK = ren  intermitterende kateterisering).</p><br><p id="i18392">Ved bl&aelig;reparese hvor det efferente ledd  i refleksbuen er skadet (motorisk&#x2011;paretisk bl&aelig;re), kan et kolinergikum,  f.eks. karbakolin, bedre t&oslash;mmingen.</p><br>		</LI>
		<LI id="i18393"><p id="i18394">Ved sykdommer som rammer ryggmargen: Legemiddelbehandlingen krever ofte spesialistutredning. Antikolinergika, GABA-reseptoragonist (baklofen), adrenerge alfa<Sub>1</Sub>&#8209;reseptorantagonister (doxazosin, alfuzosin, tamsulosin, terazosin) og submuk&oslash;s injeksjon av botulintoksin i urinbl&aelig;ren kan v&aelig;re aktuelle &aring; bruke.</p><br>		</LI>
	</OL>
</div><div id="i18395" class="tone"><h5  id="i18396"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i18397"> <a id="aSeksjon2X" class="xref" href="../L/L8.4.htm" title="Kryssreferanse">L8.4  Adrenerge alfa-1-reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i18398"> <a id="aSeksjon3X#i62390" class="xref" href="../L/L8.4.htm#i62390" title="Kryssreferanse">L8.4.2 Alfuzosin</a>.</p></p>
<p class="tonea"><p id="i18399"> <a id="aSeksjon3X#i72718" class="xref" href="../L/L13.1.htm#i72718" title="Kryssreferanse">L13.1.1 Antikolinergika</a>.</p></p>
<p class="tonea"><p id="i18400"> <a id="aSeksjon3X#i59017" class="xref" href="../L/L6.5.htm#i59017" title="Kryssreferanse">L6.5.3 Baklofen</a>.</p></p>
<p class="tonea"><p id="i18401"> <a id="aSeksjon3X#i62339" class="xref" href="../L/L8.4.htm#i62339" title="Kryssreferanse">L8.4.1 Doxazosin</a>.</p></p>
<p class="tonea"><p id="i18402"> <a id="aSeksjon4X#i60264" class="xref" href="../L/L7.3.htm#i60264" title="Kryssreferanse">L7.3.2.1 Karbakolin</a>.</p></p>
<p class="tonea"><p id="i18403"> <a id="aSeksjon3X#i62414" class="xref" href="../L/L8.4.htm#i62414" title="Kryssreferanse">L8.4.3 Tamsulosin</a>.</p></p>
<p class="tonea"><p id="i18404"> <a id="aSeksjon3X#i62474" class="xref" href="../L/L8.4.htm#i62474" title="Kryssreferanse">L8.4.4 Terazosin</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>