<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T16.6</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T16.6.htm#i20603">T16.6.1&nbsp;Leggs&aring;r</a>
</li><li><a href="T16.6.htm#i20646">T16.6.2&nbsp;Decubitus</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i20601" class="seksjon2"><h2  id="i20602">T16.6&nbsp;Kroniske ulcerasjoner. S&aring;rbehandling</h2>
<div id="i20603" class="seksjon3"><h3  id="i20604">T16.6.1&nbsp;Leggs&aring;r</h3>
<div id="i239423" class="revidert">
<p class="reviderta"><p id="i239424">Publisert: 20.06.2010</p></p></div><div id="i20605" class="sub8"><h5  id="i20606">Ulcus cruris</h5>
<div id="i20607" class="def"><h5  id="i20608">Generelt</h5>

<p class="defa"><p id="i20609">Forekomst &oslash;ker med alder  (prevalens 1 % hos de over 80 &aring;r). Ven&oslash;se ulcerasjoner forekommer  hyppigst blant kvinner, arterielle hyppigst hos menn.</p></p></div><div id="i20610" class="def"><h5  id="i20611">Etiologi</h5>

<p class="defa"><p id="i20612">Leggs&aring;r skyldes ven&oslash;s eller  arteriell insuffisiens eller en kombinasjon av disse. Viktigste  faktorer ved <em>ven&oslash;s etiologi</em> er  perforantinsuffisiens mellom dype og overflatiske vener, ofte som  resultat av gjennomg&aring;tt dyp tromboflebitt eller venetrombose. Venestasen  kan gi &oslash;demer i huden med endret kapill&aelig;r blodstr&oslash;m, inflammasjon,  redusert ern&aelig;ring til huden og til slutt s&aring;rdannelse. Genetiske  faktorer, graviditet, stillest&aring;ende arbeid og nedsatt fysisk aktivitet  har betydning for utvikling av leggs&aring;r. Varicer alene regnes ikke  som &aring;rsak til ven&oslash;st leggs&aring;r.</p></p>
<p class="defa"><p id="i20613"><em>Arterielle</em> ulcerasjoner skyldes oftest  aterosklerose, eller sjeldnere trombangitis obliterans hos  r&oslash;ykere. S&aring;rdannelse er et sent tegn ved aterosklerose. Ved samtidig  diabetes &oslash;ker risikoen for raskt spredende infeksjoner og gangren  betraktelig. Pga. diabetisk nevropati opplever ikke pasienten smerte.  Diabetikere med legg- og fots&aring;r og nedsatt arteriell sirkulasjon  er h&oslash;yrisikopasienter med tanke p&aring; hurtigutviklende, symptomfattig  gangren og sepsis, og skal overv&aring;kes n&oslash;ye.</p></p>
<p class="defa"><p id="i20614">Sekund&aelig;r <em>bakteriell kolonisering</em> forekommer  i alle s&aring;r. Dette har ikke n&oslash;dvendigvis betydning for s&aring;rtilhelingen  og trenger oftest ingen behandling. Perorale antibiotika skal bare gis  ved kliniske tegn til infeksjon (smerter, sekresjon, vond lukt,  erytem i frisk hud/rundt s&aring;ret). </p></p>
<p class="defa"><p id="i20615">Eksem omkring s&aring;r er vanlig  og kan skyldes d&aring;rlig sirkulasjon i huden eller allergi mot lokalterapeutika.  Et slikt eksem kan spre seg videre fra legger til kropp og armer  som et kl&oslash;ende makulo-papul&oslash;st utslett.</p></p></div><div id="i20616" class="def"><h5  id="i20617">Symptomer</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i20620"><p id="i20621"><em>Ven&oslash;se s&aring;r</em> er  oftest lokalisert i malleolh&oslash;yde. De oppst&aring;r gjerne spontant eller  etter et minimalt traume i et hudomr&aring;de der det fra f&oslash;r er inflammasjon  i form av leggeksem og &oslash;dem pga. ven&oslash;s stase. I s&aring;rbunnen er det  granulasjonsvev og gulhvitt belegg. Ven&oslash;se s&aring;r kan v&aelig;re smertefulle,  og man b&oslash;r da v&aelig;re spesielt oppmerksom p&aring; samtidig infeksjon.</p><br>		</LI>
		<LI id="i20622"><p id="i20623"><em>Arteriosklerotiske  s&aring;r</em> er ofte multiple, n&aelig;rmest utstansete og lokalisert perifert  (fotrygg, t&aelig;r) eller over beinutspring. Huden p&aring; f&oslash;ttene er kald,  ev. bl&aring;lig misfarget, og det er ingen palpabel fotpuls. Typisk sees  dype s&aring;r, med blottlagt sene i bunnen og med svarte nekroser. Pasienten  har smerter i horisontalleie og har det best med foten lavt. Nattlige fotsmerter  som lindres av &aring; la foten henge utenfor sengekanten, er typisk.</p><br>		</LI>
	</UL>
</div>
<p class="sub8a"><p id="i20624">Kontroll av puls p&aring; fotrygger  eller dopplerunders&oslash;kelse med ankel/arm-indeks og unders&oslash;kelse av  sensibilitet p&aring; f&oslash;tter med monofilament 5.07 b&oslash;r utf&oslash;res p&aring; alle  pasienter med kroniske legg- og fots&aring;r.</p></p><div id="i20625" class="def"><h5  id="i20626">Behandling</h5>

<p class="defa"><p id="i20627">&aring;rsakene til s&aring;rutviklingen  m&aring; identifiseres og fjernes, og faktorer som hemmer s&aring;rhelingen  m&aring; korrigeres. Ved <em>ven&oslash;s  insuffisiens</em> brukes behandling med kompresjon for &aring; fjerne  &oslash;dem (kompresjonsbandasje i starten av s&aring;rbehandlingen, deretter  ev. overgang til kompresjonsstr&oslash;mper). Diuretika er kun indisert  ved &oslash;demer som skyldes hjerte- eller nyresvikt. Varicekirurgi kan  v&aelig;re aktuelt der overflatisk ven&oslash;s insuffisiens ansees &aring; v&aelig;re utl&oslash;sende  faktor for s&aring;rdannelsene. Hos pasienter med kronisk residiverende  s&aring;r pga. alvorlig, dyp ven&oslash;s insuffisiens kan langtids pentoksyfyllinbehandling  fors&oslash;kes.</p></p>
<p class="defa"><p id="i20628">Ved alle ven&oslash;se leggs&aring;r  og trykks&aring;r m&aring; pasientens allmenntilstand vurderes og ev. mangler korrigeres  (Obs! Anemi, lavt serumalbumin, lavt sink). Ved smerter tenk infeksjon  eller nyoppst&aring;tt iskemi (ankel/arm-indeks under 0,8).</p></p>
<p class="defa"><p id="i20629"><em>Arteriosklerotiske s&aring;r</em> skal utredes med  tanke p&aring; PTA (perkutan transluminal angioplastikk) eller karkirurgisk  behandling. Ved s&aring;r med gangren kan det bli aktuelt &aring; amputere.</p></p>
<p class="defa"><p id="i20630">Kroniske s&aring;r som ikke viser  tegn til tilheling b&oslash;r vurderes med tanke p&aring; mulige andre diagnoser  som vaskulitter, pyoderma gangrenosum, kreft, uvanlige infeksjoner  osv. En del pasienter har nytte av behandling med lokalt undertrykk  i s&aring;ret (VAC) og plastisk kirurgisk inngrep eller pinch grafting.</p></p>
<p class="defa"><p id="i20631"><em>Lokal behandling av ven&oslash;se s&aring;r</em>. Dusj og  vask foten og s&aring;ret med rent, lunkent vann. D&oslash;d hud og gamle salverester  p&aring; huden rundt s&aring;ret fjernes med jordn&oslash;ttolje. L&oslash;se fibrinbelegg t&oslash;rkes  bort fra s&aring;rbunnen med en tupfer. Nekroser kan klippes eller skj&aelig;res  bort. S&aring;ret dekkes deretter med et egnet s&aring;rbehandlingsprodukt.</p></p>
<p class="defa"><p id="i20632">Ved sv&aelig;rt v&aelig;skende s&aring;r vil  hydrofiberbandasje (eks. Aquacel) ha en h&oslash;y absorpsjonsevne, mens  polyuretan skumbandasje (eks. Mepilex, Allewyn) kan brukes p&aring; lite  til moderat v&aelig;skende s&aring;r. Over dette legges utforing/polstring og  opp&aring; denne igjen kompresjonsbandasje. Flere polstrings-/kompresjonsbandasjesystemer  finnes. De vanligste er salvestr&oslash;mpe/Coban og Profore. S&aring;rskiftefrekvensen  avhenger av v&aelig;sking og behovet for &aring; inspisere s&aring;rene med tanke  p&aring; infeksjon. Initialt er det vanlig med skifte 2 ganger per uke  i 1&#x2013;2 uker (ev. oftere ved gjennomsiving av bandasjen), senere 1  gang ukentlig.</p></p>
<p class="defa"><p id="i20633">Ven&oslash;se s&aring;r v&aelig;sker en del  i startfasen til man har f&aring;tt kontroll med &oslash;demene. V&aelig;sking fra ven&oslash;se  s&aring;r er ellers tegn p&aring; mangelfull kompresjon eller infeksjon/bakterieovervekst  lokalt i s&aring;ret.</p></p>
<p class="defa"><p id="i20634">Bandasjemateriell innsatt  med s&oslash;lvforbindelser demper bakterieovervekst og brukes mye for &aring;  fors&oslash;ke &aring; hindre infeksjon. Pga. fare for resistensutvikling mot  s&oslash;lv anbefaler man at disse ikke brukes lenger enn 4 uker i strekk.  Ved pseudomonas i s&aring;ret kan alternativt eddiksyre 1&#x2013;2 % brukes til  omslag. Cadexomer jod (godkjenningsfritak) i form av granulat og  kompresser, har effekt p&aring; et bredt bakteriespekter og har enn&aring; ikke  vist resistensutvikling. Honning applisert i s&aring;rbunnen har effekt  p&aring; stafylokokker(ogs&aring; MRSA). Behandling med lokale antibiotika &oslash;ker  risikoen for resistens og b&oslash;r kun brukes i spesielle tilfeller.  Ved tydelig infeksjon i det omgivende vev gis systemisk antibakteriell  behandling, og da etter dyrking og resistensbestemmelse av bakteriene.</p></p>
<p class="defa"><p id="i20635">Omslagsbehandling egner seg d&aring;rlig utenfor  institusjon. Gr&oslash;nns&aring;pebad og kaliumpermanganatbad er ikke lenger  regnet som rutinebehandling ved kroniske s&aring;r.</p></p>
<p class="defa"><p id="i20636">Ved arterielle s&aring;r skal  den lokale s&aring;rbehandlingen v&aelig;re t&oslash;rr og ikke irriterende. S&aring;rene  b&oslash;r inspiseres flere ganger ukentlig.</p></p></div><div id="i20637" class="def"><h5  id="i20638">Prognose</h5>

<p class="defa"><p id="i20639">Ved optimal konservativ  behandling kan man forvente at 60&#x2013;70 % av <em>ven&oslash;se s&aring;r </em>hos ellers friske pasienter  tilheler i l&oslash;pet av 3 m&aring;neder. Residiv er vanlig. N&aring;r s&aring;ret har  grodd, b&oslash;r pasienten bruke kompresjonsstr&oslash;mper for &aring; hindre residiv  av s&aring;r. Hvis kirurgisk korreksjon av insuffisiente kommunikanter  er mulig, kan dette redusere residivhyppigheten.</p></p>
<p class="defa"><p id="i20640">Prognosen ved <em>arteriosklerotisk s&aring;r</em> avhenger  av grunnlidelsen og om sirkulasjonen kan bedres ved karkirurgisk  inngrep.</p></p></div><div id="i20641" class="tone"><h5  id="i20642"><strong>Legemiddelomtaler og preparater,</strong> se</h5>

<p class="tonea"><p id="i20643"> <a id="aSeksjon4X#i37209" class="xref" href="../L/L1.9.htm#i37209" title="Kryssreferanse">L1.9.2.3 Klorheksidin</a>.</p></p>
<p class="tonea"><p id="i20644"> <a id="aSeksjon4X#i65082" class="xref" href="../L/L8.8.htm#i65082" title="Kryssreferanse">L8.8.4.2 Pentoksyfyllin</a>.</p></p>
<p class="tonea"><p id="i20645"> <a id="aSeksjon4X#i30200" class="xref" href="../L/L1.2.htm#i30200" title="Kryssreferanse">L1.2.12.2 S&oslash;lvsulfadiazin</a>.</p></p></div></div></div><div id="i20646" class="seksjon3"><h3  id="i20647">T16.6.2&nbsp;Decubitus</h3>
<div id="i239425" class="revidert">
<p class="reviderta"><p id="i239426">Publisert: 20.06.2010</p></p></div><div id="i20648" class="sub8"><h5  id="i20649">Trykks&aring;r</h5>
<div id="i20650" class="def"><h5  id="i20651">Etiologi</h5>

<p class="defa"><p id="i20652">Skyldes langvarig iskemi  i hud og underhud pga. trykk mot en beinprominens. Risikoen er spesielt  stor de f&oslash;rste 10 dager ved immobilitet og s&aelig;rlig ved samtidig inkontinens og  ved d&aring;rlig hydrering og ern&aelig;ringsstatus.</p></p></div><div id="i20653" class="def"><h5  id="i20654">Symptomer</h5>

<p class="defa"><p id="i20655">Trykks&aring;r viser seg f&oslash;rst  som en &oslash;m eller smertefull, ikke avblekbar r&oslash;dhet i huden. Dette  g&aring;r tilbake uten s&aring;rdannelser ved avlastning og kan oppdages hvis  man er oppmerksom p&aring; problemet. Underliggende subkutant fettvev  og muskler er mer f&oslash;lsomme for anoksi enn huden over. Derfor utvikles  dype nekroser f&oslash;rst, og ulcerasjon til hudoverflaten kommer etter  hvert. Decubitus er oftest lokalisert over os sacrum, trokanter  og h&aelig;ler.</p></p></div><div id="i20656" class="def"><h5  id="i20657">Behandling</h5>

<p class="defa"><p id="i20658">Det viktigste er trykkavlastning  av s&aring;romr&aring;det for &aring; hindre vevsanoksi. S&oslash;rg for god hydrering og  ern&aelig;ring og forebygg ev. inkontinensproblematikk.</p></p></div>
<p class="sub8a"><p id="i20659">Selve s&aring;rbehandlingen retter  seg mot &aring; fjerne nekroser og fibrin i s&aring;ret. Unng&aring; oppbl&oslash;ting av s&aring;rkanter  ved hjelp av Cavilon barrierefilm. Fyll ev. s&aring;rhule med absorberende  produkter som karboksymetylcellulose (Aquacel) eller alginater (Melgisorb)  for &aring; hindre siving. Deretter dekkes selve s&aring;ret. Det finnes i dag  spesialbandasjer for de fleste lokalisasjoner av trykks&aring;r. Ved langvarige  s&aring;r med store lommer under huden kan kirurgisk behandling v&aelig;re n&oslash;dvendig.</p></p><div id="i20660" class="def"><h5  id="i20661">Profylakse</h5>

<p class="defa"><p id="i20662">Tidlig gjenkjenning av risikopasienter!  Hyppig leieforandring, mykt, riktig underlag (spesielle madrasser,  ringer etc.) for &aring; fordele trykket av kroppsvekten over s&aring; store hudomr&aring;der  som mulig, god hudpleie. God hydrering og ern&aelig;ring.</p></p></div></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>