<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T19.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i22530" class="seksjon2"><h2  id="i22531">T19.1&nbsp;Feber</h2>
<div id="i238501" class="revidert">
<p class="reviderta"><p id="i238502">Publisert: 20.06.2010</p></p></div><div id="i22532" class="def"><h5  id="i22533">Generelt</h5>

<p class="defa"><p id="i22534">Kroppstemperaturen reguleres  av temperaturreguleringssenteret i hypothalamus og er lavest om  morgenen og h&oslash;yest om kvelden. Ved feber er det selve termostatverdien  som er forh&oslash;yet til forskjell fra hypertermi, der termostatverdien  er uendret. Feber er temperatur m&aring;lt rektalt lik eller h&oslash;yere enn  38,0<Spesfont Font = "Symbol"> °</Spesfont>C. Rektal m&aring;ling av kroppstemperatur  er &aring; anbefale fremfor m&aring;ling i &oslash;regangen, i hvert fall n&aring;r det er  viktig &aring; f&aring; en n&oslash;yaktig registrering av kroppstemperaturen. Aksill&aelig;re  m&aring;linger frar&aring;des, og &aring; kjenne p&aring; pannen er helt verdil&oslash;st. Feberkurver  er nyttige for &aring; f&oslash;lge sykdomsutvikling og evaluere effekt av behandling,  f.eks. antibiotika. Da b&oslash;r det m&aring;les b&aring;de morgen og kveld. </p></p></div><div id="i22535" class="def"><h5  id="i22536">Etiologi</h5>

<p class="defa"><p id="i22537">Feber er i seg selv ingen  sykdom, men et sv&aelig;rt hyppig forekommende symptom, s&aelig;rlig hos barn  og har alltid en &aring;rsak. Feber for&aring;rsakes av pyrogener og inng&aring;r  i akuttfasereaksjonen og er derfor et av flere viktige ledd i kroppens  forsvar mot infeksjoner. Avhengig av hvor de stammer fra, deles  pyrogenene inn i eksogene og endogene. Eksempler p&aring; de f&oslash;rste er  mikrobielle pyrogener, f.eks. virus, bakterier og sopp, mens endogene  er ikke-mikrobielle pyrogener, f.eks. antigener, immunkomplekser  og legemidler. Eksogene pyrogener gir ikke feber direkte, men virker  via endogene pyrogener i form av cytokiner, hvorav de viktigste  er interlevkin 1 og 6, tumornekrosefaktor og interferon.</p></p>
<p class="defa"><p id="i22538">I allmennpraksis vil  feber oftest v&aelig;re et uskyldig symptom p&aring; selvhelbredende virusinfeksjoner,  f&oslash;rst og fremst hos barn. Feber er sjelden farlig i seg selv, og  det er f&oslash;rst n&aring;r temperaturen n&aring;r opp i 41 °C at feberen i seg selv  begynner &aring; bli farlig. Som hovedregel gjelder at det ikke er samsvar  mellom h&oslash;yden p&aring; feberen og sykdommens alvorlighetsgrad. Et unntak  er imidlertid sv&aelig;rt h&oslash;y feber og kliniske symptomer p&aring; bakteremi.  Innleggelse i sykehus m&aring; vurderes n&aring;r temperaturen overstiger 40,5 <Spesfont Font = "Symbol">°</Spesfont>C og alltid ved mistanke om sepsis eller  annen alvorlig infeksjon.</p></p></div><div id="i22539" class="def"><h5  id="i22540">Diagnostikk</h5>

<p class="defa"><p id="i22541">Feber forekommer som symptom og funn ved et stort antall forskjellige tilstander. All diagnostikk m&aring; rettes mot &aring; finne &aring;rsaken til feberen. Anamnesen er sv&aelig;rt viktig, og anamnestiske opplysninger om feber m&aring; alltid utdypes med sp&oslash;rsm&aring;l om hvor temperaturen ble m&aring;lt, hva slags termometer som ble brukt, tidspunkt for m&aring;lingen og varigheten av feber. Ved h&oslash;y feber m&aring; det ogs&aring; sp&oslash;rres om frysninger og frostanfall. Sp&oslash;r om pasienten har f&aring;tt febernedsettende legemidler (antipyretika). Bruk av andre legemidler m&aring; ogs&aring; kartlegges, s&aelig;rlig analgetika og antiflogistika med febernedsettende egenskaper, samt steroider. Adekvate doser paracetamol og ibuprofen som ledd i smertebehandling vil kunne maskere utvikling av feber. I den kliniske unders&oslash;kelsen m&aring; vurdering av allmenntilstanden tillegges like stor betydning som organunders&oslash;kelsen. Allmenntilstanden er viktigere enn h&oslash;yden p&aring; feberen. Med i vurderingen h&oslash;rer puls, perifer sirkulasjon og respirasjonsfrekvens. Supplerende unders&oslash;kelser m&aring; styres ut fra klinikken. Urinpr&oslash;ve og CRP vil st&aring;&#8194;sentralt. Selve feberkurven er sjelden diagnostisk i seg selv. Feberens h&oslash;yde kan som hovedregel ikke brukes til &aring; skille mellom virale og bakterielle infeksjoner med det unntaket som er nevnt ovenfor. De fleste febrile episoder er kortvarige, s&aelig;rlig hos barn. Ved lite p&aring;virket allmenntilstand er det vanligvis ikke n&oslash;dvendig &aring; opps&oslash;ke lege f&oslash;r etter 3 dager. Ved god virkning av febernedsettende legemidler og bedring av allmenntilstanden ved slik behandling, er det sjelden at det foreligger en alvorlig infeksjon.</p></p>
<p class="defa"><p id="i22542">Noen ganger kan imidlertid  febertilstanden vare lenge. Feber av ukjent &aring;rsak defineres som feber  lik eller over 38 °C i 3 uker eller mer. Infeksjoner, maligne lidelser  og kollagene sykdommer er de vanligste &aring;rsakene. Det er heller ikke  alltid man finner noen spesifikk &aring;rsak. Langvarig feber skyldes  heller vanlige sykdommer med uvanlige manifestasjoner enn virkelig sjeldne  sykdommer.</p></p></div><div id="i22543" class="def"><h5  id="i22544">Komplikasjoner</h5>

<p class="defa"><p id="i22545">Feberkramper forekommer  hos 3&#x2013;5 % av alle barn med feber i alderen 6 m&aring;neder til 6 &aring;r. Anfall  utl&oslash;ses gjerne n&aring;r temperaturen er p&aring; vei opp, og ikke n&oslash;dvendigvis n&aring;r  feberen er p&aring; sitt h&oslash;yeste.</p></p></div><div id="i22546" class="def"><h5  id="i22547">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i22550"><p id="i22551"><em>Ikke&#8209;medikamentell:</em> Behandling av feber i seg selv er rent symptomatisk. Overoppheting m&aring; unng&aring;s. Romtemperaturen b&oslash;r senkes til maksimum 15 °C. Kle heller av enn p&aring; for &aring; &oslash;ke varmetapet (kl&aelig;r, tepper og dyner). Det er imidlertid ikke hensiktsmessig med avkj&oslash;ling under et p&aring;g&aring;ende frostanfall pga. &oslash;kt perifer vasokonstriksjon. Ytterligere avkj&oslash;ling i form av kalde kluter o.l. er sjelden n&oslash;dvendig, i hvert fall utenfor sykehus. Feber f&oslash;rer alltid til v&aelig;skemangel, og alle pasienter med feber m&aring; derfor ha rikelig v&aelig;sketilf&oslash;rsel. P&aring;r&oslash;rende, s&aelig;rlig sm&aring;barnsforeldre, har gjerne mange sp&oslash;rsm&aring;l og trenger konkrete r&aring;d om hvordan de skal forholde seg ved feber. Det er viktig &aring; gi n&oslash;ktern og saklig informasjon om hvordan de skal forholde seg, s&aelig;rlig i forhold til videre observasjon og bruk av febernedsettende i det videre sykdomsforl&oslash;pet.</p><br>		</LI>
		<LI id="i22552"><p id="i22553"><em>Medikamentell:</em> I  forhold til feber som symptom er behandlingen rent symptomatisk. Antipyretika  senker kroppstemperaturen ved &aring; senke termostatens «set-verdi» i hypothalamus.  Normal temperatur p&aring;virkes ikke. Aktuelle legemidler er paracetamol, ibuprofen  og acetylsalisylsyre. For &aring; unng&aring; ubehagelige temperatursvingninger  er det bedre med hyppige og mindre doser enn st&oslash;rre doser og lengre  intervaller. De vanlige midlene med febernedsettende virkning har  ogs&aring; analgetiske og i varierende grad antiinflammatoriske egenskaper.  Muskelsmerter og hodepine f&oslash;lger med mange febrile tilstander, og  da kan det v&aelig;re gunstig &aring; utnytte ogs&aring; den analgetiske effekten.  Vanligvis er det ingen grunn til &aring; fors&oslash;ke &aring; redusere kroppstemperaturen  f&oslash;r feberen er over 39<Spesfont Font = "Symbol"> °</Spesfont>C.  Det er f&aring; klare indikasjoner for behandling med antipyretika. De  viktigste er behandling av feberkramper og profylakse ved senere  febrile episoder. Feberkramper hos barn utl&oslash;ses idet temperaturen  begynner &aring; stige, og antipyretika b&oslash;r derfor gis s&aring; tidlig som mulig. Febrile  pasienter med alvorlig hjerte- og lungesykdom b&oslash;r ogs&aring; f&aring; antipyretika  for &aring; minske belastningen den h&oslash;ye feberen medf&oslash;rer for hjerte-  og karkretsl&oslash;pet. H&oslash;y kroppstemperatur kan p&aring;virke hjernen og for&aring;rsake  «feber-delir», bl.a. hos geriatriske pasienter med luft- og urinveisinfeksjoner.  I slike situasjoner b&oslash;r man v&aelig;re liberal med antipyretika. Tilsvarende  gjelder for psykotiske pasienter som f&aring;r feber.</p><br><p id="i22554">Paracetamol har den gunstigste bivirkningsprofilen  og er derfor &aring; foretrekke, s&aelig;rlig til barn. Mikstur eller brusetabletter  kan brukes n&aring;r det er vanskelig &aring; svelge tabletter, som hos barn.  Til de aller minste er stikkpiller et godt alternativ. Ibuprofen  og acetylsalisylsyre er alternativer til paracetamol, men med sine  antiinflammatoriske egenskaper &oslash;ker de faren for alvorlige bivirkninger,  f.eks. i form av gastrointestinale bl&oslash;dninger. Kombinasjonsbehandling  med ibuprofen og paracetamol kan fors&oslash;kes hvis det er vanskelig &aring;  f&aring; ned temperaturen hos febrile barn. Det er viktig &aring; minne p&aring;r&oslash;rende  om doseregulering i forhold til vekt for &aring; sikre best mulig effekt.  V&aelig;r klar over at manglende temperaturfall etter behandling med antipyretika  ikke sier noe om diagnose eller sykdommens alvorlighetsgrad.</p><br>		</LI>
	</UL>
</div><div id="i22555" class="tone"><h5  id="i22556"><strong>Legemiddelomtaler og  preparater,</strong> se:</h5>

<p class="tonea"><p id="i22557"> <a id="aSeksjon4X#i74870" class="xref" href="../L/L17.1.htm#i74870" title="Kryssreferanse">L17.1.1.1 Acetylsalisylsyre</a>.</p></p>
<p class="tonea"><p id="i22558"> <a id="aSeksjon4X#i75147" class="xref" href="../L/L17.1.htm#i75147" title="Kryssreferanse">L17.1.1.6 Ibuprofen</a>.</p></p>
<p class="tonea"><p id="i22559"> <a id="aSeksjon3X#i74762" class="xref" href="../L/L17.1.htm#i74762" title="Kryssreferanse">L17.1.1 Ikke&#x2011;steroide antiinflammatoriske  midler</a>.</p></p>
<p class="tonea"><p id="i22560"> <a id="aSeksjon4X#i78728" class="xref" href="../L/L20.1.htm#i78728" title="Kryssreferanse">L20.1.1.2 Paracetamol</a>.</p></p></div><div id="i22561" class="tone-kilde"><h6  id="i22562">Kilder.</h6>

<p class="tone-kildea"><p id="i22563">Feber  <a id="aSeksjon1X22525" class="ref" href="../T/T19.htm#i2280222525" title="Feber">Feber</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>