<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T2.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T2.1.htm#i3716">T2.1.1&nbsp;Prinsipper  for behandlingen</a>
</li><li><a href="T2.1.htm#i3748">T2.1.2&nbsp;Bivirkninger  av cytostatika</a>
</li><li><a href="T2.1.htm#i3808">T2.1.3&nbsp;Behandlingsopplegg</a>
<ul><li><a href="T2.1.htm#i3811">T2.1.3.1&nbsp;Gjennomf&oslash;ring  og kontroll av cytostatikaterapi</a></li>
<li><a href="T2.1.htm#i3847">T2.1.3.2&nbsp;Praktisk  bruk av cytostatika</a></li>
</ul></li><li><a href="T2.1.htm#i3867">T2.1.4&nbsp;H&oslash;ydosebehandling  med stamcellest&oslash;tte</a>
</li><li><a href="T2.1.htm#i3875">T2.1.5&nbsp;Profylakse og behandling av kvalme og brekninger</a>
</li><li><a href="T2.1.htm#i3989">T2.1.6&nbsp;St&oslash;ttebehandling</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i3709" class="seksjon2"><h2  id="i3710">T2.1&nbsp;Om legemiddelbehandling av kreft</h2>
<div id="i3711" class="def"><h5  id="i3712">Generelt</h5>

<p class="defa"><p id="i3713">Legemiddelbehandling omfatter cytostatisk kjemoterapi eller endokrin behandling og, i enkelte tilfeller, immunmodulerende terapi, cytokiner eller legemidler rettet mot cellul&aelig;re reguleringsmekanismer. For en begrenset gruppe av kreftsykdommer gir effektiv legemiddelbehandling muligheter for helbredelse, men for det store flertall (ca. 85 %) har den et palliativt og om mulig livsforlengende siktem&aring;l. Legemiddelbehandling er ved mange kreftformer vel etablert, mens den ved andre fortsatt er under utpr&oslash;ving. Utenfor kliniske studier b&oslash;r behandlingen ikke gis uten tilstrekkelig dokumentasjon av nytteeffekten.</p></p>
<p class="defa"><p id="i3714">For all behandling gjelder  at komplisert og intensiv kombinasjonskjemoterapi skal startes og styres  av spesialavdeling eller spesialist. N&aring;r pasientens reaksjoner er  iakttatt og doseringen er fastlagt, kan ofte en del av den videre  kjemoterapi skje ved lokalt sykehus, i n&aelig;rt samarbeid med den avdeling  som startet behandlingen. Enklere cytostatisk og endokrin behandling  kan startes opp etter gjeldende retningslinjer ved lokalt sykehus  (sjeldnere hos prim&aelig;rlege) som har erfaring med behandlingen og  de komplikasjoner og bivirkninger som kan oppst&aring;.</p></p>
<p class="defa"><p id="i3715">Behandling av barn med  kreft, som domineres av andre krefttyper enn hos voksne, har vist oppmuntrende  resultater. I denne gruppen har man nesten alltid en kurativ m&aring;lsetting.  Fordi kreft hos barn er sjelden og det er relativt f&aring; pasienter  ved hvert behandlingssenter, er det et utstrakt nasjonalt, nordisk  og internasjonalt samarbeid. Alle barn med kreft utredes og behandles  i henhold til nordiske eller internasjonale behandlingsprotokoller.  De fleste behandlingsoppleggene er meget intensive og krever spesialkompetanse.  Ved akutte levkemier har det f.eks. v&aelig;rt et tett nordisk samarbeid  om utredning og behandling helt fra 1980. Behandlingsprotokollene  inneholder som oftest flere cytostatika som gis i forskjellige kombinasjoner,  og ofte i sv&aelig;rt h&oslash;ye doser.</p></p></div><div id="i3716" class="seksjon3"><h3  id="i3717">T2.1.1&nbsp;Prinsipper  for behandlingen</h3>
<div id="i3718" class="sub8"><h5  id="i3719">Indikasjonsstilling  og behandlingens m&aring;lsetning</h5>

<p class="sub8a"><p id="i3720">Det er viktig &aring; ha en behandlingsstrategi  for hver enkelt pasient, der sannsynlig terapigevinst veies mot  ulemper ved behandlingen. Det kan skilles mellom:</p></p>	<OL>
		<LI id="i3722"><p id="i3723"><em>Kurativ m&aring;lsetting.</em> Dette  gjelder sykdommer hvor det erfaringsmessig er mulig &aring; oppn&aring; helbredelse.  Behandlingen vil nesten alltid v&aelig;re meget intens og gis oftest i  form av kombinasjonsterapi. Den b&oslash;r igangsettes s&aring; tidlig som mulig  etter at diagnosen er stilt. Bivirkninger vil ofte v&aelig;re opp mot  grensen for det tolerable.</p><br>		</LI>
		<LI id="i3724"><p id="i3725"><em>Palliativ m&aring;lsetting.</em> Man  tar her sikte p&aring; livsforlengelse, remisjon, symptomlindring eller symptomforebygging,  og livskvalitet m&aring; v&aelig;re et overordnet m&aring;l. N&aring;r slik behandling vurderes,  m&aring; man ta utgangspunkt i dokumentert effekt av behandlingen (livsforlengelse, symptomlindring,  symptomutsettelse, livskvalitet, remisjon). Det m&aring; legges stor vekt  p&aring; pasientens allmenntilstand, alder og innstilling, slik at behandlingens  mulige gevinst veies mot risiko for bivirkninger og andre ulemper  som kan forverre livskvaliteten. I noen tilfeller b&oslash;r behandlingen  starte tidlig, i andre tilfeller vil det v&aelig;re best &aring; vente til det  er behov for symptomlindrende kjemoterapi. Behandlingen m&aring; ofte  justeres underveis og ev. seponeres om plager av behandlingen dominerer  over &oslash;nskede effekter. Hos mange pasienter er det riktig &aring; avst&aring;  helt fra &aring; bruke cytostatika.</p><br>		</LI>
		<LI id="i3726"><p id="i3727"><em>Adjuvant kjemoterapi.</em> Her gis legemiddelbehandling i tilslutning til hovedbehandlingen, dvs. kirurgi eller str&#x00E5;leterapi. Hensikten er &#x00E5; utrydde mulig gjenv&#x00E6;rende kreftceller eller forhindre veksten av okkulte mikrometastaser, ev. ogs&#x00E5; &#x00E5; motvirke spredning av tumorceller i tilslutning til selve operasjonen. Effekt av adjuvant kjemoterapi m&#x00E5; v&#x00E6;re dokumentert, og slik behandling er innarbeidet ved flere kreftformer som f.eks. brystkreft, tykktarmskreft og testikkelkreft. Denne behandlingen er potensielt kurativ, og behandlingsintensiteten b&#x00F8;r derfor opprettholdes.</p><br>		</LI>
	</OL>
</div><div id="i3728" class="sub8"><h5  id="i3729">Muligheten for terapeutisk  effekt</h5>

<p class="sub8a"><p id="i3730">De ulike krefttyper kan  inndeles etter hvilken effekt det i dag er mulig &aring; oppn&aring; med <em>cytostatika</em> ved  metastatisk sykdom. Eksempler:</p></p>	<OL>
		<LI id="i3732"><p id="i3733"><em>Sykdommer der cytostatisk terapi kan gi komplett remisjon og helbredelse</em>: Levkemier. Hodgkins og h&#x00F8;ygradig non-Hodgkin lymfom. Testikkelkreft. Koriokarsinom hos kvinner. Wilms&#39; tumor. Osteogent sarkom. Bl&#x00F8;tdelssarkom. Ewings sarkom. Hepatoblastom. Nevroblastom. Noen tilfeller av sm&#x00E5;cellet lungekarsinom. Pasienter med sykdommer nevnt under pkt 1, men som ikke helbredes, kan f&#x00E5; gode remisjoner.</p><br>		</LI>
		<LI id="i3734"><p id="i3735"><em>Sykdom der cytostatisk terapi ofte kan gi remisjon, symptomlindring og ev. forlenget levetid:</em> Brystkreft. Kolorektal kreft. Myelomatose. Ovarialkreft. Endometrie- og livmorkreft. Urotelialcancer. Ventrikkelkreft. Kreft i hode- og halsregionen. Bronkialkreft. Carcinoid.</p><br>		</LI>
		<LI id="i3736"><p id="i3737"><em>Sykdommer som er mindre p&#x00E5;virkelige av cytostatika:</em> Malignt melanom. Prostatakreft. Nyrekreft. Enkelte endokrine krefttyper (binyre, thyreoidea). Prim&#x00E6;r lever- og gallegangskreft. Pankreaskreft. Hjernesvulster (noen hjernesvulster hos barn er p&#x00E5;virkelige av cytostatika).</p><br>		</LI>
	</OL>

<p class="sub8a"><p id="i3738"><em>Endokrin</em> behandling kan gi god respons ved brystkreft, endometriekreft og prostatakreft. <em>Nye legemidler</em> som retter seg spesifikt mot cellul&#x00E6;re reguleringsmekanismer, har vist effekt ved enkelte tumorformer. Flere nye stoffer er, eller vil snart bli, introdusert for klinisk bruk. Viktige eksempler er imatinib ved kronisk myelogen levkemi og trastuzumab ved brystkreft.</p></p></div><div id="i3739" class="sub8"><h5  id="i3740">Grunnlaget for effekt  av cytostatika</h5>

<p class="sub8a"><p id="i3741">Cytostatisk terapi tar  sikte p&aring; &aring; ramme kreftcellene s&aring; selektivt som mulig. Dette er vanskelig pga.  utilstrekkelige biologiske forskjeller mellom normale og maligne  celler. Praktisk talt alle cytostatika virker sterkest p&aring; celler  i delingssyklus. De konvensjonelle cytostatika virker oftest ved,  direkte eller indirekte, &aring; skade DNA eller mitoseprosessen. Derfor  rammes raskt prolifererende vev (b&aring;de normale og maligne) spesielt  sterkt. I tillegg er det biologiske ulikheter mellom cellene som  danner grunnlag for forskjeller i sensitivitet overfor de ulike cytostatika. En  av faktorene som ser ut til &aring; ha betydning for hvor effektivt et  cytostatikum virker p&aring; en celle, er hvorvidt cellens egne mekanismer  for programmert celled&oslash;d (apoptose) utl&oslash;ses.</p></p></div>
<p class="seksjon3a"><p id="i3742">Det utvikles  i dag en rekke nye midler mot kreft med andre virkningsmekanismer  i forhold til tidligere. Med disse stoffene fors&oslash;ker man &aring; angripe  molekyler som er involvert i reguleringen av cellenes vekst, differensiering,  evne til overlevelse, motilitet osv., og som i noen tilfeller er  ute av kontroll og danner grunnlag for malign vekst.</p></p><div id="i3743" class="sub8"><h5  id="i3744">Grunnlaget for effekt  av hormoner og hormonantagonister</h5>

<p class="sub8a"><p id="i3745">Celledeling er under hormonell  kontroll. Mange celler i spesifikke hormonf&oslash;lsomme organ er helt  avhengige av et bestemt hormon for normal vekst og funksjon.</p></p>
<p class="sub8a"><p id="i3746">Celler i svulstvev utg&#x00E5;tt fra kj&#x00F8;nnshormonenes m&#x00E5;lorganer har i mange tilfeller beholdt hormonavhengigheten. Reduksjon av et sirkulerende hormon eller blokkering av dets virkninger kan bremse tumorveksten og noen ganger gi betydelig bedring. En forutsetning for effekt av endokrin terapi er at svulstvevet har hormonreseptorer som kan p&#x00E5;virkes. Slik terapi spiller i dag st&#x00F8;rst rolle ved brystkreft, endometriekreft og prostatakreft.</p></p>
<p class="sub8a"><p id="i3747">Glukokortikoidene har kraftig  veksthemmende effekt og induserer apoptose i enkelte typer maligne  celler, s&aelig;rlig akutte lymfatiske levkemier og maligne lymfomer.  I tillegg anvendes glukokortikoidenes symptomatiske effekter mot  bl.a. sterke kvalmereaksjoner, hjerne&oslash;dem med &oslash;kt intrakranielt  trykk, kompresjon av medulla spinalis og nerver&oslash;tter, enkelte tilfeller  av betennelsesreaksjoner, hyperkalsemi, og ved kreftindusert  anoreksi.</p></p></div></div><div id="i3748" class="seksjon3"><h3  id="i3749">T2.1.2&nbsp;Bivirkninger  av cytostatika</h3>

<p class="seksjon3a"><p id="i3750">Fordi kjemoterapi har utilstrekkelig  selektiv effekt p&aring; maligne celler, m&aring; behandlingen ofte gjennomf&oslash;res  s&aring; intensivt som mulig. Bivirkninger, til dels alvorlige, vil derfor  vanligvis oppst&aring;. Disse vil generelt v&aelig;re terapibegrensende, og  optimal behandling er i h&oslash;y grad avhengig av hvor godt bivirkningene  kontrolleres og tolereres. Toksisitet m&aring; veies mot de resultater  en kan vente av behandlingen, dvs om behandlingen har kurativt eller  palliativt m&aring;l.</p></p>
<p class="seksjon3a"><p id="i3751">Mange av bivirkningene  er felles for de fleste cytostatika. Vev med hurtig proliferasjon  er spesielt s&aring;rbare, s&aelig;rlig beinmarg, gastrointestinalepitelet,  testis og h&aring;rfollikler. Men legemidlene har likevel forskjellig  bivirkningsprofil, og noen har spesiell organtoksisitet. De dominerende  bivirkningene for hvert enkelt stoff er angitt i legemiddelomtalene.</p></p><div id="i3752" class="sub8"><h5  id="i3753">Gastrointestinale  bivirkninger</h5>

<p class="sub8a"><p id="i3754"><em>Kvalme og brekninger</em> er vanlig og ofte uttalt, s&#x00E6;rlig ved h&#x00F8;ydoseregimer. Denne bivirkningen oppleves av mange pasienter som den st&#x00F8;rste p&#x00E5;kjenningen ved behandlingen. Den kommer som regel umiddelbart eller noen f&#x00E5; timer etter behandlingen. Mange cytostatika kan gi kvalme og brekninger, avhengig av dose. Men det er stor forskjell p&#x00E5; legemidlene. Platinum- og antrasyklinpreparater er blant de mest kvalmeutl&#x00F8;sende. Reaksjonene utl&#x00F8;ses dels fra gastrointestinaltraktus via brekningssenteret, dels ved en direkte sentralnerv&#x00F8;s effekt (kjemoreseptortriggersonen). Betingete reflekser, angst og smerter bidrar ofte til &#x00E5; forsterke kvalmen. Omhyggelig profylakse og adekvat antiemetisk terapi, samt en trygg atmosf&#x00E6;re er spesielt viktig (se&#160; <a id="aSeksjon3X#i3876" class="xref" href="../T/T2.1.htm#i3876" title="Kryssreferanse">T2.1.5 Profylakse og behandling av kvalme og brekninger</a>&#160;og  <a id="aSeksjon4X#i23750" class="xref" href="../T/T21.1.htm#i23750" title="Kryssreferanse">T21.1.2.1 Kvalme  og oppkast</a>).</p></p>
<p class="sub8a"><p id="i3755">Mukosareaksjoner med <em>stomatitt, glossitt og  &oslash;sofagitt</em> er til stor plage for mange pasienter, og kan sammen  med anoreksien ogs&aring; svekke ern&aelig;rings&#x2011; og allmenntilstanden. God  pleie er viktig (se  <a id="aSeksjon3X#i3990" class="xref" href="../T/T2.1.htm#i3990" title="Kryssreferanse">T2.1.6 St&oslash;ttebehandling</a>). <em>Diaré</em> er vanlig,  og bl&oslash;dninger forekommer. Vinkaalkaloidene kan ved &aring; skade autonome  nerver gi obstipasjon og kolikk, og i sjeldnere tilfelle paralytisk  ileus.</p></p></div><div id="i3756" class="sub8"><h5  id="i3757">Beinmarg</h5>

<p class="sub8a"><p id="i3758">Beinmargstoksisitet er  ofte den behandlingsbegrensende bivirkning og kan v&aelig;re fatal. Den forekommer  ved de fleste cytostatika og er doseavhengig. Viktige unntak er  bleomycin, monoklonale antistoffer og proteinkinasehemmere. Ved  intensiv kjemoterapi ved enkelte kreftformer som akutt levkemi,  er en kraftig beinmargsdepresjon helt n&oslash;dvendig for at behandlingen  skal virke.</p></p>
<p class="sub8a"><p id="i3759">Mest utsatt for alvorlig  myelosuppresjon er gamle pasienter, pasienter som har f&aring;tt str&aring;lebehandling  mot st&oslash;rre beinmargsomr&aring;der og pasienter med tumorinfiltrasjon i beinmargen.  Myelosuppresjonen omfatter granulocytopeni (som regel det alvorligste), trombocytopeni  (mest uttalt etter nitrosureaforbindelsene) og anemi. Granulocytopenien  er en av &aring;rsakene til den &oslash;kte infeksjonstendensen hos disse pasientene.  Beinmargsdepresjon inntrer p&aring; ulike tidspunkt  etter behandlingsstart, avhengig av legemiddel, dose og pasientens toleranse.  Laveste tall for hvite blodceller sees oftest 10&#x2013;12 dager etter  behandling. Spesielt sen beinmargsdepresjon (mest uttalt etter 4  uker) sees ved nitrosureastoffer, mitomycin og prokarbazin.</p></p>
<p class="sub8a"><p id="i3760"><em>Kontroll av blodbildet</em> er en essensiell  del av overv&aring;kingen under cytostatisk terapi ( <a id="aSeksjon4X#i3832" class="ref" href="../T/T2.1.htm#i3832" title="Dosejustering">Dosejustering</a>). Filgrastim (G&#x2011;CSF)  er godkjent til bruk for &aring; motvirke alvorlig n&oslash;ytropeni og infeksjonsrisiko hos  utvalgte pasienter ved spesielle regimer, men den dokumenterte effekten  p&aring; pasientenes overlevelse er mangelfull. Midlene er kostbare og  skal brukes p&aring; strenge indikasjoner.</p></p></div><div id="i3761" class="sub8"><h5  id="i3762">Infeksjoner</h5>

<p class="sub8a"><p id="i3763">Infeksjoner er hyppige hos enkelte grupper kreftpasienter, spesielt hos dem som f&aring;r intensiv cytostatikabehandling. Praktisk talt alle typer infeksjoner kan forekomme. Hyppigst er infeksjoner i lunger og urinveier, samt sepsis, med eller uten bakterieoppvekst. Bakterielle infeksjoner er dominerende, men ogs&aring; mer opportunistiske infeksjoner med bl.a. cytomegalovirus, pneumocystis jiroveci og ulike typer soppinfeksjoner forekommer. Ved infeksjoner er adekvate pr&oslash;ver og hurtig innsatt behandling n&oslash;dvendig. Det er viktig at fastsatte kurskjema f&oslash;lges n&aring;r det gjelder dosejusteringer. Ut fra blodverdier (granulocytter) m&aring; pasienter spesielt orienteres om infeksjonsrisiko. De m&aring; ev. innlegges i sykehus ved overhengende fare for alvorlige infeksjoner, da utviklingen kan v&aelig;re meget rask, og lokale symptomer eller feber kan v&aelig;re lite uttalt. Temperaturen b&oslash;r m&aring;les rektalt og feber skal tas alvorlig, spesielt hos pasienter med granulocyttall under 0,5&sdot;10<Sup>9</Sup>/l etter tung kjemoterapi. Blodkulturer skal sikres og bredspektret intraven&oslash;s antibiotisk behandling startes oftest umiddelbart etter at blodkulturer er tatt.</p></p></div><div id="i3764" class="sub8"><h5  id="i3765">H&aring;r  og hud</h5>

<p class="sub8a"><p id="i3766">Alopeci, pga. effekt p&#x00E5; h&#x00E5;rfolliklenes celleproliferasjon, er hyppig, men vanligvis reversibel. H&#x00E5;ravfall sees s&#x00E6;rlig etter syklofosfamid, vinkristin, cisplatin og doksorubicin.</p></p>
<p class="sub8a"><p id="i3767">Flere typer hudforandringer kan forekomme, hyppigst etter h&oslash;yere doser bleomycin og paklitaxel. Fluorouracil og folinat i kombinasjon eller orale fluoropyrimidiner, kapecitabin eller tegafur&#8211;uracil (UFT) gir hos enkelte s&aring;r og t&oslash;rr hud i h&aring;ndflater og p&aring; fots&aring;ler, s&aelig;rlig ved lengre tids behandling. EGFR-hemmere kan gi aknelignende hudutslett som kan respondere p&aring; lokal terapi. Flere proteinkinasehemmere kan gi til dels uttalte hudreaksjoner.</p></p></div><div id="i3768" class="sub8"><h5  id="i3769">Nervesystemet</h5>

<p class="sub8a"><p id="i3770">Vinkaalkaloidene (s&aelig;rlig  vinkristin), taxaner, cisplatin og oksaliplatin er nevrotoksiske. Vanligst  er en gradvis progredierende perifer nevropati, ogs&aring; med lesjoner  av autonome nerver. Nevropatien er oftest reversibel. Sentralnerv&oslash;s  affeksjon er sjelden. For oksaliplatin er akutte nevrologiske symptomer  (larynksspasmer, kuldeintoleranse) vanlige, og perifer nevropati  er kumulativ (&oslash;ker med totaldosen) og dosebegrensende.</p></p>
<p class="sub8a"><p id="i3771">Metotreksat, intrakranielt  eller systemisk i h&oslash;ye doser over lang tid hos barn, kan gi forskjellige  symptomer p&aring; cerebral affeksjon (kramper, pareser). Disse er som  regel reversible, og det er sjelden man ser varige f&oslash;lgetilstander.  Cytarabin og h&oslash;ye doser fluorouracil kan gi et cerebellarsyndrom  med ataksi. Etter cytarabin er dette ikke alltid reversibelt. Ifosfamid  og fluorouracil kan ogs&aring; gi encefalopati. Hjernebestr&aring;ling kan forsterke  cytostatikaindusert cerebral affeksjon.</p></p></div><div id="i3772" class="sub8"><h5  id="i3773">Lever  og pankreas</h5>

<p class="sub8a"><p id="i3774">Metotreksat kan gi akutt (oftest reversibel) leveraffeksjon ved h&oslash;ydosebehandling, men kan ogs&aring; fremkalle leverfibrose eller cirrhose ved langtidsterapi selv ved relativt sm&aring; doser. Parenkymale leverskader kan ogs&aring; sees som f&oslash;lge av andre cytostatika, bl.a. merkaptopurin, azatioprin, oksaliplatin og irinotekan. Akutt pankreatitt med pseudocystedannelser kan sees etter bruk av asparaginase.</p></p></div><div id="i3775" class="sub8"><h5  id="i3776">Nyrer  og urinveier</h5>

<p class="sub8a"><p id="i3777">Metotreksat kan gi nyreskade, spesielt ved h&#x00F8;ye doser. Dette kan forebygges ved ekstra v&#x00E6;sketilf&#x00F8;rsel og alkalisering av urinen. Serumkreatinin m&#x00E5;les, ev. beregnes kreatininclearance i henhold til protokoll. Ogs&#x00E5; andre cytostatika har betydelig nefrotoksisitet, bl.a. cisplatin, sjeldnere nitrosureastoffene og h&#x00F8;ye doser av syklofosfamid, melfalan og mitomycin. Tilstrekkelig mengde intraven&#x00F8;s v&#x00E6;ske f&#x00F8;r, under og etter kur er ogs&#x00E5; viktig her.</p></p>
<p class="sub8a"><p id="i3778">Syklofosfamid og ifosfamid er urinveistoksiske i h&#x00F8;ye doser og gir ofte steril hemoragisk cystitt. Toksisiteten p&#x00E5; bl&#x00E6;reepitelet kan som regel motvirkes ved adekvat hydrering og bruk av mesna (antidot), som ikke p&#x00E5;virker nyrefunksjonen.</p></p></div><div id="i3779" class="sub8"><h5  id="i3780">Hjerte</h5>

<p class="sub8a"><p id="i3781">Den kumulative <em>kardiotoksiske</em> effekten av doksorubicin og daunorubicin er ofte den behandlingsbegrensende bivirkning for disse stoffene. Risikoen kan reduseres betydelig om totaldosen doksurubicin holdes under 550&#160;mg/m<Sup>2</Sup> (750&#160;mg/m<Sup>2</Sup> ved lavdosert palliativ doksorubicinbehandling) og 350&#160;mg/m<Sup>2</Sup> hos barn. Den kritiske totaldosen vil imidlertid v&#x00E6;re lavere hvis pasienten har f&#x00E5;tt str&#x00E5;leterapi mot mediastinum. Det foreligger ogs&#x00E5; data som tyder p&#x00E5; at bolusinfusjoner er spesielt skadelige n&#x00E5;r det gjelder antrasykliner, og at langtidsinfusjoner gir mindre kardiotoksisitet med bevart cytotoksisk effekt. Maksimal kumulativ dose doksorubicin ved langtids palliativ behandling uten spesielle kontraindikasjoner settes vanligvis til 900&#160;mg/m<Sup>2</Sup> (1000&#160;mg/m<Sup>2</Sup> for daunorubicin). Ogs&#x00E5; mitoksantron kan v&#x00E6;re kardiotoksisk, og totaldosen b&#x00F8;r holdes under 160&#160;mg/m<Sup>2</Sup>. Myokardaffeksjon (og ev. utvikling av hjertesvikt) er ogs&#x00E5; observert ved bruk av andre cytostatika, bl.a. med h&#x00F8;ye doser syklofosfamid eller fluorouracil. Fluorouracil kan utl&#x00F8;se angina pectorislignende plager. Trastuzumab, imatinib og andre signalhemmere kan ogs&#x00E5; ha negative effekter p&#x00E5; hjertet.</p></p></div><div id="i3782" class="sub8"><h5  id="i3783">Lunger</h5>

<p class="sub8a"><p id="i3784">Interstitiell pneumonitt,  ev. infiltratdannelse og lungefibrose, kan oppst&aring; som f&oslash;lge av behandling  med flere cytostatika. F&oslash;lsomheten varierer sterkt, og risikoen  &oslash;ker bl.a. etter anvendelse av str&aring;lebehandling. Problemet sees  spesielt ved bleomycin, hvor effekten kan v&aelig;re fatal og kumulativ  totaldose ikke skal overstige 400 000 IE. Diverse andre cytostatika, bl.a.  alkylerende stoffer, mitomycin og metotreksat, kan ogs&aring; v&aelig;re lungetoksiske. Symptomene  er hoste og varierende grad av lungesvikt med dyspné. R&oslash;ntgenologisk  er funnene ofte sparsomme i tidlige stadier, mens lungeinfiltratene  senere i forl&oslash;pet kan by p&aring; differensialdiagnostiske problemer (metastaser,  infeksi&oslash;se komplikasjoner, str&aring;lereaksjoner).</p></p></div><div id="i3785" class="sub8"><h5  id="i3786">Gonader</h5>
	<UL type="circle">
		<LI id="i3788"><p id="i3789"><strong>Spermatogenesen</strong> er meget f&#x00F8;lsom for cytostatika, mens det er mindre affeksjon av potens og libido. Effekten av alkylerende stoffer er best dokumentert. I lave doser gir disse en kraftig, men som regel reversibel oligospermi. Ved h&#x00F8;yere dosering ser det ut til at aplasien av germinalepitelet ofte er irreversibel. Ved enkelte cytostatikakurer (f.eks. behandling med klorambucil, vinblastin, prokarbazin og prednisolon (LVPP) for Hodgkins sykdom) er azoospermi varig hos n&#x00E6;rmere 90&#160;%. Men etter andre kombinasjonskurer restitueres spermatogenesen hos de fleste pasientene (f.eks. ved vanlige regimer ved testikkelkreft). Pasienter som senere &#x00F8;nsker &#x00E5; f&#x00E5; barn, b&#x00F8;r gj&#x00F8;res oppmerksom p&#x00E5; muligheten for <em>kryopreservering</em> av s&#x00E6;d f&#x00F8;r behandlingen starter, men s&#x00E6;dkvaliteten kan da allerede v&#x00E6;re redusert pga. sykdommen.</p><br>		</LI>
		<LI id="i3790"><p id="i3791"><strong>Anovulasjon og amenoré </strong>forekommer  meget hyppig under cytostatikaterapi. Dessuten er persisterende  gonadedysfunksjon og infertilitet ikke uvanlig etter gjennomg&aring;tt behandling,  s&aelig;rlig hos kvinner som er over 30 &aring;r n&aring;r behandlingen starter. Mange  av disse pasientene f&aring;r ogs&aring; tidlig menopause.</p><br><p id="i3792">Ubefruktede egg og embryoer  eller ovarialvev kan n&aring; fryses ned f&oslash;r start av kreftbehandling  i Norge hos kvinner mellom 14 og 35 &aring;r. Erfaringene p&aring; verdensbasis  er fortsatt meget begrensede.</p><br>		</LI>
		<LI id="i3793"><p id="i3794"><strong>Behandling av barn: </strong>Det  ser ut til at varige skader av forplantningsfunksjonene kan unng&aring;s.  Dette er best dokumentert for piker, som vanligvis f&aring;r normal menarke, ovarialfunksjon  og fertilitet og har f&oslash;dt friske barn. Men mange og intense cytostatikakurer  hos jenter kan f&oslash;re til at de f&aring;r en tidlig menopause, slik at deres  fertile periode reduseres med mange &aring;r. Det synes ogs&aring; som germinalepitelet  er mer resistent hos prepubertale gutter enn hos voksne menn.</p><br>		</LI>
	</UL>
</div><div id="i3795" class="sub8"><h5  id="i3796">Fosterp&aring;virkning</h5>

<p class="sub8a"><p id="i3797">Cytostatika i de doser som brukes i kreftbehandling er skadelige for fosteret, s&#x00E6;rlig i 1. trimester. Det er beskrevet flere typer misdannelser, i tillegg til intrauterin vekstreduksjon og abort. I dyrefors&#x00F8;k har alle unders&#x00F8;kte cytostatika vist seg &#x00E5; v&#x00E6;re teratogene. Hvor stor risiko de ulike cytostatika (og kombinasjoner av disse) representerer, er vanskelig &#x00E5; avgj&#x00F8;re, fordi det er relativt f&#x00E5; gravide kvinner som er behandlet med disse legemidlene. Ved behandling i 2. og 3. trimester er risikoen mindre, og det ser ut til at de fleste kvinner da f&#x00F8;der velskapte barn. Imidlertid foreligger det hyppig intrauterin vekstretardasjon, prematuritet og beinmargsdepresjon, og man kan ikke se bort fra muligheten for at det kan oppst&#x00E5; skader som er vanskelige &#x00E5; diagnostisere.</p></p>
<p class="sub8a"><p id="i3798">Prinsipielt skal cytostatika  ikke gis til gravide, spesielt ikke i f&oslash;rste trimester. Hvis en  gravid kvinne trenger slik behandling, er dette oftest abortindikasjon  i f&oslash;rste trimester. Senere i svangerskapet m&aring; det foretas en individuell  avveining av mulig terapeutisk gevinst mot risikoen for skadelig  virkning p&aring; fosteret.</p></p>
<p class="sub8a"><p id="i3799">Risiko for teratogen effekt  er sannsynligvis mindre ved de lavere doser av cytostatika som benyttes  ved immunsuppresjon. Azatioprin er best unders&oslash;kt og synes &aring; v&aelig;re  forholdsvis trygt. Det er mindre data for immunsuppressiv behandling  med andre cytostatika, men siden disse er teratogene i h&oslash;yere doser  b&oslash;r de unng&aring;s helt under svangerskapet.</p></p>
<p class="sub8a"><p id="i3800">Kvinner som f&aring;r cytostatika  m&aring; ikke amme sine barn.</p></p></div><div id="i3801" class="sub8"><h5  id="i3802">Vekst  og utvikling</h5>

<p class="sub8a"><p id="i3803">Cytostatika og glukokortikoider  vil forbig&aring;ende hemme barns vekst og utvikling, men bare i unntakstilfelle  vil selv langvarig cytostatikabehandling p&aring;virke den endelige slutth&oslash;yde  i vesentlig grad. Unders&oslash;kelser viser at barn etter gjennomg&aring;tt  cytostatikabehandling utvikler seg normalt og har normal vekst.  Langvarige ern&aelig;ringsproblemer og bestr&aring;ling kan imidlertid f&aring; betydelig  negativ innvirkning p&aring; barnets vekst.</p></p></div><div id="i3804" class="sub8"><h5  id="i3805">Karsinogene  bivirkninger</h5>

<p class="sub8a"><p id="i3806">Flere cytostatika kan  selv v&aelig;re kreftfremkallende. Det er s&aelig;rlig p&aring;vist &oslash;kt frekvens av myelodysplastisk  syndrom, akutt myelogen levkemi og bl&aelig;rekreft, men ogs&aring; av andre  svulster hos langtidsoverlevende etter cytostatisk terapi for annen  malign sykdom. Hyppigst har det dreiet seg om alkylerende stoffer,  spesielt brukt over lang tid, ofte kombinert med str&aring;leterapi. Risikoen  gjelder ogs&aring; andre cytostatika/immunsuppressiva. Det er imidlertid  ogs&aring; en generelt &oslash;kt kreftrisiko hos dem som tidligere har hatt  én kreftform.</p></p>
<p class="sub8a"><p id="i3807">Risikoen for sekund&aelig;r  malignitetsutvikling er imidlertid ikke s&aring; stor at den vanligvis  vil legges vekt p&aring; n&aring;r det er sp&oslash;rsm&aring;l om &aring; sette i gang en behandling  eller ikke. Muligheten for karsinogen effekt krever streng indikasjonsstilling  ved bruk av cytostatika i behandlingen av ikke&#x2011;maligne lidelser  og som adjuvant kjemoterapi ved kreft.</p></p></div></div><div id="i3808" class="seksjon3"><h3  id="i3809">T2.1.3&nbsp;Behandlingsopplegg</h3>
<div id="i3810" class="seksjon4"><h4  id="i3811">T2.1.3.1&nbsp;Gjennomf&oslash;ring  og kontroll av cytostatikaterapi</h4>
<div id="i3812" class="sub8"><h5  id="i3813">Indikasjonsstilling</h5>

<p class="sub8a"><p id="i3814">Vanligvis kreves en sikker  histologisk eller cytologisk malignitetsdiagnose f&oslash;r indikasjonsstilling,  valg av regime, tidspunkt for behandlingsstart, intensitet og behandlingens varighet  kan vurderes. Sykdommens utbredelse m&aring; ogs&aring; kartlegges n&oslash;ye for  &aring; avgj&oslash;re om kirurgi og/eller str&aring;lebehandling b&oslash;r vurderes f&oslash;rst.</p></p>
<p class="sub8a"><p id="i3815">N&#x00E5;r skal kjemoterapi starte? Ved tilstander der cytostatisk behandling kan gi komplett remisjon og ev. helbredelse, skal legemiddelbehandlingen som oftest starte tidlig. Ogs&#x00E5; ved tumorformer der en har moderat gevinst i form av forlenget levetid og/eller bedring av symptomene, b&#x00F8;r en dr&#x00F8;fte &#x00E5; starte cytostatisk behandling relativt tidlig. Antatt nytte m&#x00E5; veies mot bivirkningene behandlingen kan gi. Ved ikke-kurativ behandling er pasientens livskvalitet en avgj&#x00F8;rende faktor. Der kjemoterapi ikke er vist &#x00E5; forlenge livet og bare gir symptomatisk bedring hos et mindretall av pasientene, er det ofte riktig &#x00E5; vente til pasienten f&#x00E5;r symptomer eller ikke gi kjemoterapi i det hele tatt.</p></p></div><div id="i3816" class="sub8"><h5  id="i3817">Dosering og gjennomf&oslash;ring</h5>

<p class="sub8a"><p id="i3818">Den lege som starter cytostatikabehandling,  skal legge opp en plan for gjennomf&oslash;ring og kontroll og gi klare  retningslinjer for seponering av behandlingen. Pasienten m&aring; informeres godt  og f&aring; mulighet til valg. Det er s&aelig;rdeles viktig at spesialavdeling,  lokalsykehus og prim&aelig;rlege samarbeider godt.</p></p>
<p class="sub8a"><p id="i3819">N&aring;r m&aring;let for behandlingen  er kurativt, f.eks. ved testikkelkreft, akutt levkemi eller maligne lymfomer,  er det viktig at behandlingen starter s&aring; snart diagnosen er stilt  og sykdomsutbredelsene er kartlagt, og at den gjennomf&oslash;res med fulle  doser. Ved flere kreftformer er det vist at de som har f&aring;tt optimale  doser cytostatika, har bedre prognose enn de som har f&aring;tt reduserte  doser.</p></p>
<p class="sub8a"><p id="i3820">Ogs&aring; n&aring;r hensikten er  livsforlengelse, b&oslash;r behandlingen gjennomf&oslash;res uten dosereduksjon hvis  det er mulig.</p></p>
<p class="sub8a"><p id="i3821">Ved rent palliativ behandling  der det kan oppn&aring;s lindring/remisjoner med kortvarig eller usikker  livsforlengelse, er det vanligvis riktig &aring; gi en forsiktig behandling  med minst mulig bivirkninger.</p></p>
<p class="sub8a"><p id="i3822">Veiledende dosering er  oftest beregnet ut fra hva tidligere ubehandlede pasienter i god allmenntilstand  vil t&aring;le n&aring;r midlet gis alene. Flere faktorer tilsier spesiell forsiktighet  i dosering n&aring;r man starter behandling:</p></p>	<OL>
		<LI id="i3824"><p id="i3825">Ved  kombinasjonskjemoterapi b&oslash;r dosen av de enkelte legemidler ofte  v&aelig;re lavere enn n&aring;r legemidlet gis alene.</p><br>		</LI>
		<LI id="i3826"><p id="i3827">Tidligere  langvarig kjemoterapi, str&aring;lebehandling mot store felt som inkluderer  aktiv beinmarg, samt beinmargsinfiltrasjon av den maligne sykdom  tilsier forsiktigere dosering.</p><br>		</LI>
		<LI id="i3828"><p id="i3829">Nedsatt  allmenntilstand, h&oslash;y alder og nedsatt lever&#x2011; eller nyrefunksjon  kan kreve dosereduksjon.</p><br>		</LI>
		<LI id="i3830"><p id="i3831">Opplysninger  om at pasienten tidligere har reagert p&aring; str&aring;lebehandling eller  kjemoterapi med levkopeni eller trombocytopeni, tilsier forsiktigere  dosering.</p><br>		</LI>
	</OL>
</div><div id="i3832" class="sub8"><h5  id="i3833">Dosejustering</h5>

<p class="sub8a"><p id="i3834">F&oslash;r de neste kurene doseres,  m&aring; en ha registrert bivirkninger av foreg&aring;ende kur (kurer). Det  er viktig at behandlingen ikke fortsetter uforandret etter at alvorlige  bivirkninger eller komplikasjoner har oppst&aring;tt.</p></p>
<p class="sub8a"><p id="i3835">Dosen for neste kur baseres  p&aring; f&oslash;lgende blodpr&oslash;ver i henhold til aktuell protokoll: Hb, n&oslash;ytrofile  granulocytter, trombocytter og for noen cytostatika, kontroll av  nyrefunksjonen og ev. lever&#x2011; og hjertefunksjon. Bivirkninger vil  kunne begrense videre behandling. Eksempler er nevrologiske bivirkninger  for oksaliplatin og vinkristin, og hudbivirkninger for en del proteinkinasehemmere.  Dosest&oslash;rrelse og tidspunkt for neste dose avhenger av m&aring;lsetting  og legemiddel. Ved kurativ behandling vil en etterstrebe fulle doser  uten forsinkelse.</p></p>
<p class="sub8a"><p id="i3836">Ved <em>kurativ</em> behandling vil en gi h&#x00F8;yere doser og risikere st&#x00F8;rre bivirkninger enn ved palliativ behandling. For alle kurer b&#x00F8;r det foreligge behandlingsskjema som angir dosering avhengig av blodpr&#x00F8;veresultat. Er man i tvil, skal spesialavdeling som startet behandling, kontaktes. Ved de fleste regimer som anvendes i kurativ behandling gis fulle doser n&#x00E5;r granulocytter er over 1,5&#x2013;2,0&#x00B7;10<Sup>9</Sup>/l og trombocytter over 70&#x2013;100&#x00B7;10<Sup>9</Sup>/l. Ved enkelte kurer avvikes det fra disse grensene, f.eks. der en benytter G-CSF for stimulering av beinmargen for &#x00E5; unng&#x00E5; dosereduksjon eller utsatte kurer. Ved lavere verdier b&#x00F8;r dosen for enkelte stoffer reduseres eller behandlingen utsettes noen dager i henhold til skjema (konferer med spesialavdeling). Ved <em>palliativ</em> behandling vil de fleste gi full kur ved granulocytter over 2,0&#x00B7;10<Sup>9</Sup>/l og trombocytter over 100&#x00B7;10<Sup>9</Sup>/l, men ogs&#x00E5; her kan man tillate lavere grenser ved enkelte regimer.</p></p>
<p class="sub8a"><p id="i3837">Ved enkelte regimer angis regler for dosejustering p&#x00E5; grunnlag av nadirverdi, det vil si laveste verdi for hvite blodceller, granulocytter og trombocytter etter forutg&#x00E5;ende kur. Dersom en finner nadirverdier for hvite blodceller under 1,0&#x2013;1,5&#x00B7;10<Sup>9</Sup>/l, granulocytter under 1,0&#x00B7;10<Sup>9</Sup>/l og trombocytter under 50&#x00B7;10<Sup>9</Sup>/l, vil en ved de fleste kurer vurdere &#x00E5; redusere dosene selv om blodverdiene er tilfredsstillende ved start av kur. Ved behandling av barn vil en som oftest utsette neste kur. Bruk av nadirverdi for dosering av cytostatika har st&#x00F8;rst betydning ved kurativ kjemoterapi. I&#160;behandlingen av enkelte sykdommer sees ofte et granulocyttall p&#x00E5; null i nadirfasen, kanskje av 1&#x2013;2&#160;ukers varighet, og ved f.eks. akutt levkemi er dette viktig for &#x00E5; oppn&#x00E5; og bevare komplett remisjon.</p></p>
<p class="sub8a"><p id="i3838">Disse r&aring;dene er generelle.  Man m&aring; alltid holde seg til anbefalingene i de enkelte behandlingsskjema.</p></p></div><div id="i3839" class="sub8"><h5  id="i3840">Hematopoetiske vekstfaktorer</h5>

<p class="sub8a"><p id="i3841">Slike vekstfaktorer (cytokiner) kan &oslash;ke granulocytopoesen etter forutg&aring;ende kjemoterapi og f&oslash;r ny kur. For pasienter som mottar kurativ kjemoterapi er det viktig &aring; opprettholde doseintensiteten. Disse pasientene trenger ofte vekstfaktorer for &aring; forkorte n&oslash;ytropenifasen og redusere risikoen for alvorlig infeksjon. Pasienter som har gjennomg&aring;tt febril n&oslash;ytopeni eller har utsatt kur pga. n&oslash;ytopeni, b&oslash;r f&aring; vekstfaktorer i etterf&oslash;lgende kurer. I dag benyttes pegfilgrastim 6 mg subkutant som administreres 24&#8211;48 timer etter kur eller filgrastim 5 &#x03BC;g/kg inntil niv&aring;et av n&oslash;ytrofile granulocytter er over 2 · 10<Sup>9</Sup>/l. Disse legemidlene er ogs&aring; aktuelle ved mobilisering av stamceller til perifert blod (og p&aring;f&oslash;lgende h&oslash;sting og kryopreservering) og etter h&oslash;ydosebehandling med stamcellest&oslash;tte.</p></p></div><div id="i3842" class="sub8"><h5  id="i3843"><strong>Hvor lenge skal behandlingen vare</strong></h5>

<p class="sub8a"><p id="i3844">Ved <em>kurativ</em> behandling  er det et viktig prinsipp &aring; gi cytostatisk behandling en tid ut  over oppn&aring;dd klinisk komplett remisjon, fordi det m&aring; antas &aring; v&aelig;re  tumorvev igjen som hverken klinisk, radiologiske eller laboratoriemessige  unders&oslash;kelser kan avsl&oslash;re. Ved manglende effekt eller alvorlige  bivirkninger skal spesialavdeling kontaktes f&oslash;r behandlingen seponeres.</p></p>
<p class="sub8a"><p id="i3845">Ved <em>palliativ</em> behandling  m&aring; behandlingstiden bestemmes ut fra virkning p&aring; sykdomsforl&oslash;pet,  men ogs&aring; symptomer og bivirkninger. Vanligvis er behandling i minst  2&#x2013;3 m&aring;neder n&oslash;dvendig f&oslash;r behandlingseffekt kan vurderes. Ved klinisk  progresjon skal behandlingen stanses og ev. annet regime pr&oslash;ves.  Livskvaliteten er viktigst! Innlagte pauser i behandlingen kan v&aelig;re  en god strategi.</p></p></div></div><div id="i3846" class="seksjon4"><h4  id="i3847">T2.1.3.2&nbsp;Praktisk  bruk av cytostatika</h4>
<div id="i3848" class="sub8"><h5  id="i3849">H&aring;ndtering</h5>

<p class="sub8a"><p id="i3850">Cytostatika skal h&aring;ndteres slik at personale og pasienter blir minst mulig utsatt for skadevirkning. Direktoratet for arbeidstilsynet har fastsatt bestemte regler for dette (Videre henvisninger og diskusjon finnes i Bruun et al: H&aring;ndtering av cytostatika, I: Cytostatikaboken, 7 utg. 2010, s. 464.). Tillaging og opptrekk skal skje i eget rom og ved en arbeidsbenk med avtrekk slik at personalet er beskyttet mot damper og sprut. Personalet m&aring; bruke engangshansker og munnbind av god kvalitet. Unng&aring; s&oslash;ling av legemiddel p&aring; hud. Gravide skal ikke tilberede cytostatika. Avfall plasseres i egne beholdere.</p></p></div><div id="i3851" class="sub8"><h5  id="i3852">Forholdsregler ved intraven&oslash;s infusjon</h5>

<p class="sub8a"><p id="i3853">Hos barn og noen ganger  hos voksne anvendes sentralt venekateter for infusjon av cytostatika. For  &oslash;vrig brukes perifer vene.</p></p>
<p class="sub8a"><p id="i3854">Enkelte cytostatika er  sterkt vevstoksiske og lokalirriterende og kan gi sv&aelig;re nekroser dersom  stoffet kommer ekstravasalt. F&oslash;lgende retningslinjer anbefales for  infusjon av doksorubicin, epirubicin, daunorubicin, idarubicin,  daktinomycin, mitomycin, vinkristin, vinblastin, vinorelbin, vinflunin,  dakarbazin, amsakrin:</p></p>	<OL>
		<LI id="i3856"><p id="i3857">Velg  storkalibret, ikke leddn&aelig;r vene.</p><br>		</LI>
		<LI id="i3858"><p id="i3859">Bruk  perifer venekanyle (i plast).</p><br>		</LI>
		<LI id="i3860"><p id="i3861">Kontroller  at infusjon med fysiologisk saltvann eller glukose l&oslash;per fritt.</p><br>		</LI>
		<LI id="i3862"><p id="i3863">Det  enkelte cytostatikum, l&oslash;st i saltvann eller glukosel&oslash;sning i en  plastbag, infunderes i angitt volum og hastighet ved tilkopling  til den l&oslash;pende infusjonen. Deretter infunderes saltvann igjen.  Oftest er et Y&#x2011;sett eller quatrosett (4-armet sett) mest hensiktsmessig  &aring; bruke. Ev. kan man injisere i gummimuffen av slangen (tynn kanyle).  Injeksjon skal <em>ikke</em> skje  i toppventilen p&aring; venekanylen. Man m&aring; hele tiden kontrollere at  infusjonen l&oslash;per fritt. Hvis pasienten klager over smerter p&aring; infusjonsstedet,  m&aring; infusjonen &oslash;yeblikkelig avbrytes.</p><br>		</LI>
	</OL>
<div id="i3864" class="def"><h5  id="i3865">Forholdsregler ved  ekstravasal infusjon av et vevsnekrotiserende cytostatikum</h5>

<p class="defa"><p id="i3866">Infusjonen avbrytes &#x00F8;yeblikkelig. Restinnholdet i kanylen aspireres og venflonen fjernes. Affisert kroppsdel holdes h&#x00F8;yt. For antrasyklinindusert vevsskade kan infusjon av deksrazoksan ha effekt. Isomslag legges p&#x00E5; snarest mulig, og man lar det ligge i ca. 20 minutter hver time i l&#x00F8;pet av det neste d&#x00F8;gnet. For vinkaalkaloidene anvendes ikke isomslag, men hyaluronidase lokalt og ev. svak varme. Pasienten skal vurderes av kirurg med henblikk p&#x00E5; kirurgisk revisjon ved progredierende nekrose av hud og underhud. Plastisk kirurgisk rekonstruksjon kan bli n&#x00F8;dvendig. Det er viktig at pasienten f&#x00E5;r fysioterapi for &#x00E5; hindre kontrakturdannelse tidlig i forl&#x00F8;pet etter at den akutte reaksjon er over.</p></p></div></div></div></div><div id="i3867" class="seksjon3"><h3  id="i3868">T2.1.4&nbsp;H&oslash;ydosebehandling  med stamcellest&oslash;tte</h3>

<p class="seksjon3a"><p id="i3869">Beinmargstoksisitet er  oftest dosebegrensende for cytostatika&#x2011; og str&aring;lebehandling. Ved  &aring; tilf&oslash;re hematopoetiske stamceller og progenitorceller (mer modne  forstadier) etter h&oslash;ydose kjemo&#x2011; og radioterapi kan behandlingsintensiteten  &oslash;kes, fordi beinmargstoksisitet da ikke er dosebegrensende. Man  kan benytte hematopoetiske stamceller fra beinmarg eller celler  h&oslash;stet i perifert blod (PBPC) etter mobilisering fra beinmarg ved  hjelp av cytokiner (oftest G&#x2011;CSF) i kombinasjon med cytostatika.  Disse cellepopulasjonene inneholder foruten stamceller ogs&aring; progenitorceller  som er viktige for rekonstitusjon av trombocytter, granulocytter  og immunkompetente celler etter myelosuppressiv/&#x2011;ablativ behandling.  Stamceller fra beinmarg eller blod har n&aring; i stor grad erstattet  bruk av beinmarg og gir en raskere restitusjon. Stamceller (ev.  beinmarg) kan transplanteres fra et individ til et annet HLA&#x2011;forlikelig  individ (allogen transplantasjon), eller et individ kan f&aring; reinfundert  egne celler (autolog transplantasjon) etter gjennomf&oslash;rt myelosuppressiv/&#x2011;ablativ  behandling. Allogen transplantasjon benyttes ved tilstander hvor  det er holdepunkter for at pasientens egne hematopoetiske stamceller  kan v&aelig;re malignt transformert eller tilblandet maligne celler fra  andre vev. Ved en vellykket transplantasjon etablerer  transplantatet lymfohematopoese hos mottakeren.</p></p>	<UL type="circle">
		<LI id="i3871"><p id="i3872"><strong>H&oslash;ydosebehandling med allogen stamcelletransplantasjon</strong> er  en etablert behandling som kan gi helbredelse ved enkelte former  for akutt levkemi (ALL og AML) og kronisk myelogen levkemi hos yngre  pasienter. Slik behandling er ogs&aring; aktuell ved myelodysplastisk  syndrom, alvorlig aplastisk anemi, myelomatose og enkelte sjeldne tilstander.  Ved langtkommen kronisk lymfatisk levkemi og langtkomne lymfomer  ser det ut til at allogen stamcelletransplantasjon er kurativ, eller  gir lang overlevelse.</p><br>		</LI>
		<LI id="i3873"><p id="i3874"><strong>H&oslash;ydosebehandling med autolog stamcellest&oslash;tte  (HMAS)</strong> er etablert  ved enkelte former av malignt lymfom, ved myelomatose, testikkelkreft  og Ewing sarkom. Behandlingen er noen ganger ogs&aring; aktuell for barn,  spesielt ved nevroblastom med metataser. HMAS er under utpr&oslash;ving  ved enkelte andre kreftformer.</p><br>		</LI>
	</UL>
</div><div id="i3875" class="seksjon3"><h3  id="i3876">T2.1.5&nbsp;Profylakse og behandling av kvalme og brekninger</h3>

<p class="seksjon3a"><p id="i3877">Antiemetisk behandling  av pasienter som f&aring;r cytostatika er sv&aelig;rt viktig b&aring;de for &aring; hjelpe pasienten  subjektivt og for &aring; kunne gjennomf&oslash;re kjemoterapien effektivt.</p></p>
<p class="seksjon3a"><p id="i3878">De aller fleste cytostatika  gir kvalme og brekningstendens. Men graden og tidsforl&oslash;pet for den  emetiske virkningen varierer for de forskjellige stoffene. Problemet  er st&oslash;rst ved h&oslash;ydosert intens kjemoterapi og &oslash;ker ved kombinasjon  av flere legemidler. Plagsomme kvalmereaksjoner kan ogs&aring; komme ved  moderate doser.</p></p>	<UL type="circle">
		<LI id="i3880"><p id="i3881"><em>Spesielt sterk emetisk</em> effekt har: Cisplatin, dakarbazin og doksorubicin (bortsett fra ved lavdosebehandling). I h&#x00F8;ye doser: Syklofosfamid, ifosfamid, cytarabin og karboplatin. I kombinasjonsregimer vil ogs&#x00E5; flere andre cytostatika v&#x00E6;re betydelig kvalmefremkallende.</p><br>		</LI>
		<LI id="i3882"><p id="i3883"><em>Middels sterk emetisk</em> effekt har f.eks. taxaner (paklitaxel, docetaxel), syklofosfamid (ofte langsomt innsettende og protrahert effekt), irinotekan og nitrosureaforbindelser.</p><br>		</LI>
		<LI id="i3884"><p id="i3885"><em>Relativt lite uttalt  emetisk</em> effekt har f.eks. fluorouracil, metotreksat (dog sterkt kvalmefremkallende  ved h&oslash;ydosebehandling), klorambucil (i vanlige doser), bleomycin, vinkaalkaloidene  og etoposid.</p><br>		</LI>
	</UL>
<div id="i3886" class="sub8"><h5  id="i3887">Viktige prinsipper</h5>
	<UL type="circle">
		<LI id="i3889"><p id="i3890">Det  er viktig &aring; berolige og inngi trygghet. Informer om behandlingen,  risikoen for kvalme og om antiemetisk profylakse og behandling som  vil bli gitt. Gi ev. angstdempende og sederende midler. Det er viktig  &aring; benytte seg av placeboeffekten. Pasienten b&oslash;r derfor informeres  om det aktuelle legemidlets effektivitet og at det er det beste  i den aktuelle situasjonen.</p><br>		</LI>
		<LI id="i3891"><p id="i3892">Start  allerede fra f&oslash;rste cytostatikakur med optimal antiemetisk terapi  for &aring; fors&oslash;ke &aring; motvirke den forsterkningen av kvalmereaksjonen  som ofte skjer ved fornyede kurer (angst, betingete reflekser).</p><br>		</LI>
		<LI id="i3893"><p id="i3894">Velg  p&aring; forh&aring;nd type kvalmebehandling (legemidler, dosering, varighet  osv.) etter hvor sterkt kvalmefremkallende det aktuelle cytostatikaregimet  erfaringsmessig er.</p><br>		</LI>
		<LI id="i3895"><p id="i3896">Start  antiemetisk behandling f&oslash;r cytostatikakuren gis (1&#x2013;2 timer f&oslash;r;  ev. kort tid f&oslash;r ved intraven&oslash;s administrasjon av antiemetikum).</p><br>		</LI>
		<LI id="i3897"><p id="i3898">Er  pasienten allerede kvalm, gis legemidlene parenteralt eller rektalt.</p><br>		</LI>
	</UL>
</div><div id="i3899" class="sub8"><h5  id="i3900">Antiemetiske midler</h5>
	<UL type="circle">
		<LI id="i3902"><p id="i3903"><em>Serotoninantagonistene</em> <strong> </strong>(ondansetron, granisetron, tropisetron, palonosetron). Disse har sterk antiemetisk effekt og er best ved den initiale kvalmen. Legemidlene b&oslash;r v&aelig;re f&oslash;rstevalg ved relativt h&oslash;yemetogen kjemoterapi og andre tilfeller der man ikke kommer til m&aring;let ved mer konvensjonell antiemetisk terapi. Detaljer om dosering og antiemetiske behandlingsregimer er gitt nedenfor.</p><br>		</LI>
		<LI id="i3904"><p id="i3905"><em>Metoklopramid:</em> Dette  er et effektivt antiemetikum, virker sentralt og stimulerer gastrointestinal  motilitet. Det m&aring; tilf&oslash;res med korte intervaller pga. kort plasmahalveringstid.  Bivirkningene, som vanligvis er f&aring; ved moderat dosering, kan v&aelig;re meget  plagsomme hos yngre pasienter (ekstrapyramidale reaksjoner). Stoffet  virker ogs&aring; ved forsinket kvalme.</p><br>		</LI>
		<LI id="i3906"><p id="i3907"><em>Aprepitant:</em> Dette er et nyere antiemetisk middel (se s.  <a id="aSeksjon2X" class="ref" href="../L/L19.2.htm" title="Nevrokinin 1-antagonist">Nevrokinin 1-antagonist</a>), som virker som antagonist p&aring; nevrokinin 1 (NK1)-reseptorer. Det har vist god effekt ved b&aring;de akutt og forsinket kvalme og er forel&oslash;pig godkjent for cisplatinindusert kvalme.</p><br>		</LI>
		<LI id="i3908"><p id="i3909"><em>Glukokortikoider:</em> H&oslash;ye  doser glukokortikoider (vanligvis deksametason 10&#x2013;20 mg) har god  effekt mot kvalme og brekninger indusert av cytostatika. Glukokortikoider  benyttes s&aelig;rlig i kombinasjon med andre antiemetika.</p><br>		</LI>
		<LI id="i3910"><p id="i3911"><em>Antipsykotika</em>:  Disse har b&aring;de kvalmestillende og sederende virkning. Mot cytostatikakvalme  brukes fortrinnsvis fentiaziner av piperazingruppen (s&aelig;rlig proklorperazin)  eller butyrofenoner (haloperidol). Disse har stor tendens til &aring;  gi ekstrapyramidale bivirkninger. &oslash;nsker en ekstra kraftig sedativ  effekt, anvendes s&aelig;rlig klorpromazin eller levomepromazin.</p><br>		</LI>
		<LI id="i3912"><p id="i3913"><em>Benzodiazepiner</em> har  i seg selv ingen spesifikk antiemetisk effekt, men er ofte nyttige  i kombinasjon med spesifikke antiemetika, spesielt ved betinget  kvalme, antakelig ved &aring; dempe angst.</p><br>		</LI>
	</UL>
</div><div id="i3914" class="sub8"><h5  id="i3915"><strong>Aktuelle opplegg</strong></h5>
<div id="i3916" class="def"><h5  id="i3917">Kvalmebehandling</h5>

<p class="defa"><p id="i3918">Ved h&#x00F8;yemotogene cytostatika som cisplatin oppn&#x00E5;s best kontroll over kvalme og brekninger med trippelbehandling med en 5-HT<Sub>3</Sub>-antagonist, deksametason og en NK1-antagonist (aprepitant). For de fleste antiemetika vil det v&#x00E6;re behov for daglig tilf&#x00F8;rsel og avslutning 2&#x2013;3 dager etter kur. For palonosetron vil det v&#x00E6;re nok &#x00E5; gjenta behandlingen dag 3.</p></p>
<p class="defa"><p id="i3919">Basert p&aring; internasjonale  retningslinjer og n&aring;r kjemoterapi gis i l&oslash;pet av én dag anbefales f&oslash;lgende  antiemetiske behandling:</p></p>	<OL>
		<LI id="i3921"><p id="i3922"><em>Sterk kvalme/brekninger</em></p><br>	<UL type="circle">
		<LI id="i3924"><p id="i3925">5-HT<Sub>3</Sub>-antagonist dag 1, f.eks. ondansetron 24&#160;mg peroralt eller 8&#160;mg i.v. (alternativt tropisetron 5&#160;mg i.v., palonosetron 0,25&#160;mg eller granisetron 3&#160;mg).</p><br>		</LI>
		<LI id="i3926"><p id="i3927">Deksametason  12 mg peroralt dag 1. 8 mg peroralt dag 2 og 3.</p><br>		</LI>
		<LI id="i3928"><p id="i3929">Aprepitant  125 mg peroralt dag 1. 80 mg peroralt dag 2 og 3.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i3930"><p id="i3931"><em>Moderat kvalme.</em> (Kombinasjoner uten cisplatin, men med f.eks. doksorubicin og/eller syklofosfamid, taxaner):</p><br>	<UL type="circle">
		<LI id="i3933"><p id="i3934">5-HT<Sub>3</Sub>-antagonist dag 1, f.eks. ondansetron 8&#160;mg i.v./peroralt to ganger daglig.</p><br>		</LI>
		<LI id="i3935"><p id="i3936">Deksametason  8 mg i.v. dag 1. 8 mg peroralt dag 2 og 3.</p><br>		</LI>
		<LI id="i3937"><p id="i3938">Ev. aprepitant 125 mg peroralt dag 1. 80 mg peroralt dag 2 og 3.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i3939"><p id="i3940"><em>Lavemetogene kurer.</em></p><br>	<UL type="circle">
		<LI id="i3942"><p id="i3943">Metoklopramid  20 mg i.v. f&oslash;r cytostatika.</p><br>		</LI>
		<LI id="i3944"><p id="i3945">Metoklopramid  20 mg peroralt gitt etter 4 og ev. 8 timer.</p><br>		</LI>
		<LI id="i3946"><p id="i3947">Ev. 5-HT<Sub>3</Sub>-antagonist dag 1, f.eks. ondansetron 8&#160;mg i.v./peroralt to ganger daglig.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
</div><div id="i3948" class="def"><h5  id="i3949">Angstdempende behandling</h5>

<p class="defa"><p id="i3950">Diazepam b&oslash;r gis f&oslash;r og  under kur til engstelige pasienter og til pasienter med psykogen/betinget  kvalme. </p></p></div><div id="i3951" class="def"><h5  id="i3952"><strong>Vedlikeholdsbehandling</strong></h5>

<p class="defa"><p id="i3953">Dag 2&#x2013;3: Serotoninantagonister  f.eks. ondansetron 8 mg peroralt <Spesfont Font = "Symbol">x</Spesfont> 2  eller metoklopramid 10&#x2013;20 mg <Spesfont Font = "Symbol">x</Spesfont> 3&#x2013;4  peroralt.</p></p></div><div id="i3954" class="def"><h5  id="i3955">Tiltak ved spesielt  kraftige brekningsreaksjoner</h5>

<p class="defa"><p id="i3956">Oppn&aring;s ikke tilfredsstillende  effekt av behandling som beskrevet ovenfor, kan en fors&oslash;ke f&oslash;lgende  alternativer hos voksne: </p></p>	<UL type="circle">
		<LI id="i3958"><p id="i3959">H&oslash;ydoseantipsykotika  (f.eks. klorpromazin 50&#x2013;100 mg).</p><br>		</LI>
		<LI id="i3960"><p id="i3961">Kombinasjon  av diverse antiemetika.</p><br>		</LI>
	</UL>
</div><div id="i3962" class="def"><h5  id="i3963">Bivirkninger og forholdsregler</h5>

<p class="defa"><p id="i3964">Metoklopramid (og antipsykotika) gir i h&oslash;ye doser ekstrapyramidale bivirkninger med tremor, uro, rastl&oslash;shet, akatisi og dystoni. S&aelig;rlig akutte dystonier kan v&aelig;re dramatiske. Antiparkinsonmidler av antikolinerg type kan dempe reaksjonen, f.eks. biperiden (5&#8211;10 mg intramuskul&aelig;rt eller langsomt intraven&oslash;st). Serotoninantagonistene kan gi hodepine og obstipasjon.</p></p></div></div><div id="i3965" class="sub8"><h5  id="i3966">Kvalmebehandling  hos barn</h5>

<p class="sub8a"><p id="i3967">Serotoninantagonister (5-HT<Sub>3</Sub>-antagonister) er f&#x00F8;rstevalg i kvalmebehandling hos barn. Ved sterk kvalme/brekninger gis serotoninantagonister, f.eks. ondansetron 5&#160;mg/m<Sup>2</Sup> intraven&#x00F8;st f&#x00F8;r kur og deretter &#x00D7;&#160;2&#x2013;3 eller 4&#x2013;8&#160;mg peroralt ev. kombinert med deksametason 10&#160;mg/m<Sup>2</Sup>.</p></p>
<p class="sub8a"><p id="i3968">Ogs&aring; ved moderat kvalme brukes prim&aelig;rt serotoninantagonister.  Fordi barn er spesielt utsatt for ekstrapyramidale bivirkninger,  b&oslash;r metoklopramid unng&aring;s.</p></p><div id="i3969" class="tone"><h5  id="i3970"><strong>Legemiddelomtaler og preparater, </strong>se</h5>

<p class="tonea"><p id="i3971"> <a id="aSeksjon3X#i58663" class="xref" href="../L/L6.3.htm#i58663" title="Kryssreferanse">L6.3.6 Antikolinergika</a>.</p></p>
<p class="tonea"><p id="i3972"> <a id="aSeksjon2X" class="xref" href="../L/L5.2.htm" title="Kryssreferanse">L5.2 Antipsykotika</a>.</p></p>
<p class="tonea"><p id="i3973"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i3974"> <a id="aSeksjon4X#i58718" class="xref" href="../L/L6.3.htm#i58718" title="Kryssreferanse">L6.3.6.2 Biperiden</a>.</p></p>
<p class="tonea"><p id="i3975"> <a id="aSeksjon4X#i44351" class="xref" href="../L/L3.7.htm#i44351" title="Kryssreferanse">L3.7.1.7 Deksametason</a>.</p></p>
<p class="tonea"><p id="i3976"> <a id="aSeksjon4X#i51422" class="xref" href="../L/L5.1.htm#i51422" title="Kryssreferanse">L5.1.1.2 Diazepam</a>.</p></p>
<p class="tonea"><p id="i3977"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i3978"> <a id="aSeksjon3X#i78308" class="xref" href="../L/L19.1.htm#i78308" title="Kryssreferanse">L19.1.1 Granisetron</a>.</p></p>
<p class="tonea"><p id="i3979"> <a id="aSeksjon4X#i52565" class="xref" href="../L/L5.2.htm#i52565" title="Kryssreferanse">L5.2.3.3 Haloperidol</a>.</p></p>
<p class="tonea"><p id="i3980"> <a id="aSeksjon4X#i52222" class="xref" href="../L/L5.2.htm#i52222" title="Kryssreferanse">L5.2.1.2 Klorpromazin</a>.</p></p>
<p class="tonea"><p id="i3981"> <a id="aSeksjon4X#i52292" class="xref" href="../L/L5.2.htm#i52292" title="Kryssreferanse">L5.2.1.4 Levomepromazin</a>.</p></p>
<p class="tonea"><p id="i3982"> <a id="aSeksjon3X#i78551" class="xref" href="../L/L19.3.htm#i78551" title="Kryssreferanse">L19.3.1 Metoklopramid</a>.</p></p>
<p class="tonea"><p id="i3983"> <a id="aSeksjon2X" class="xref" href="../L/L19.2.htm" title="Kryssreferanse">L19.2 Nevrokinin 1-antagonist</a>.</p></p>
<p class="tonea"><p id="i3984"> <a id="aSeksjon3X#i78335" class="xref" href="../L/L19.1.htm#i78335" title="Kryssreferanse">L19.1.2 Ondansetron</a>.</p></p>
<p class="tonea"><p id="i3985"> <a id="aSeksjon3X#i78438" class="xref" href="../L/L19.1.htm#i78438" title="Kryssreferanse">L19.1.3 Palonosetron</a>.</p></p>
<p class="tonea"><p id="i3986"> <a id="aSeksjon4X#i52376" class="xref" href="../L/L5.2.htm#i52376" title="Kryssreferanse">L5.2.2.2 Proklorperazin</a>.</p></p>
<p class="tonea"><p id="i3987"> <a id="aSeksjon2X" class="xref" href="../L/L19.1.htm" title="Kryssreferanse">L19.1 Serotoninantagonister</a>.</p></p>
<p class="tonea"><p id="i3988"> <a id="aSeksjon3X#i78459" class="xref" href="../L/L19.1.htm#i78459" title="Kryssreferanse">L19.1.4 Tropisetron</a>.</p></p></div></div></div><div id="i3989" class="seksjon3"><h3  id="i3990">T2.1.6&nbsp;St&oslash;ttebehandling</h3>

<p class="seksjon3a"><p id="i3991">Det har stor betydning  at det etableres et godt forhold mellom pasient og lege/sykepleier,  slik at pasienten f&oslash;ler seg trygg. Prim&aelig;rlegen b&oslash;r spille en viktig  rolle bl.a. i oppf&oslash;lgingen av pasientene.</p></p>
<p class="seksjon3a"><p id="i3992">Foruten kirurgi, str&aring;lebehandling og legemiddelbehandling med cytostatika og hormoner, b&oslash;r disse tiltak overveies:</p></p>	<OL>
		<LI id="i3994"><p id="i3995">Bedring  av n&aelig;ringsinntak: M&aring;ltidene b&oslash;r v&aelig;re vel tilberedt. Antiemetika  og analgetika gis f&oslash;r m&aring;ltidet om pasienten plages av kvalme eller  smerter. Ved stomatitt, munns&aring;r og svelgproblemer m&aring; maten finfordeles  ev. v&aelig;re flytende. For varm, for sur og for krydret mat b&oslash;r unng&aring;s.  God munnhygiene, og ev. et lokalanestetikum (lidokain mikstur eller  gel) kan v&aelig;re nyttig ved stomatitt. Soppinfeksjon i munnhule og  svelg kan kreve behandling med nystatin eller amfotericin B. Hos  barn med alvorlig ern&aelig;ringsproblem kan det v&aelig;re aktuelt med nasogastrisk  sonde eller perkutan endoskopisk gastrostomi, som ofte er &aring; foretrekke  fremfor parenteral n&aelig;ringstilf&oslash;rsel.</p><br>		</LI>
		<LI id="i3996"><p id="i3997">Vitamintilskudd  ved nedsatt n&aelig;ringstilf&oslash;rsel. Jerntilskudd hvis pasienten mister  jern ved stadig blodtap.</p><br>		</LI>
		<LI id="i3998"><p id="i3999">Ern&aelig;ringstilskudd  i form av n&aelig;ringskonsentrater vurderes hvis pasienten f&aring;r lite i  seg. Ev. parenteral ern&aelig;ring.</p><br>		</LI>
		<LI id="i4000"><p id="i4001">Glukokortikoider  og megestrol kan i visse tilfeller ha god effekt p&aring; matlyst og allmenntilstand.</p><br>		</LI>
		<LI id="i4002"><p id="i4003">Smertestillende  og beroligende midler. Ofte er det gunstig &aring; kombinere disse legemidlene.</p><br>		</LI>
	</OL>

<p class="seksjon3a"><p id="i4004">Se  <a id="aSeksjon1X23416" class="xref" href="../T/T21.htm#i23416" title="Kryssreferanse">T21 Palliativ behandling</a> og spesiallitteratur.</p></p>
<p class="seksjon3a"><p id="i4005">NB! Kreftpasienter f&#x00E5;r refundert bl.a. analgetika, sovemedisiner, kvalmestillende og avf&#x00F8;rende midler etter spesielle regler fra NAV. Man m&#x00E5; oppgi diagnosekode med ICD nr. og oppgi kode &#x2013; 90 for smertestillende legemidler, &#x2013; 53 for palliasjon av gastrointestinale symptomer og &#x2013; 50 for cytostatika.</p></p>
<p class="seksjon3a"><p id="i4006">Kreftforeningen har en  rekke tilbud til pasientene. Den organiserer pasientforeninger,  har egne kreftsykepleiere og servicesentra i alle landsdeler og  gir ut informasjonsmateriell. Foreningen kan ogs&aring; gi &oslash;konomisk hjelp  til kreftsyke og deres familier. Opplysninger kan f&aring;s ved henvendelse  til lokale kontorer eller til hovedkontoret (se <em>www.kreftforeningen.no</em>).</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>