<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T4.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T4.1.htm#i6246">T4.1.1&nbsp;Jernmangelanemi</a>
</li><li><a href="T4.1.htm#i6296">T4.1.2&nbsp;Megaloblastisk anemi</a>
<ul><li><a href="T4.1.htm#i6299">T4.1.2.1&nbsp;Vitamin B<Sub>12</Sub>-mangel</a></li>
<li><a href="T4.1.htm#i6327">T4.1.2.2&nbsp;Folsyremangel</a></li>
</ul></li><li><a href="T4.1.htm#i6347">T4.1.3&nbsp;Anemi  av andre &aring;rsaker</a>
<ul><li><a href="T4.1.htm#i6350">T4.1.3.1&nbsp;Anemi ved  kroniske sykdommer</a></li>
<li><a href="T4.1.htm#i6364">T4.1.3.2&nbsp;Talassemi</a></li>
<li><a href="T4.1.htm#i6369">T4.1.3.3&nbsp;Aplastisk anemi</a></li>
<li><a href="T4.1.htm#i6401">T4.1.3.4&nbsp;Hemolytisk anemi</a></li>
<li><a href="T4.1.htm#i6416">T4.1.3.5&nbsp;Anemi ved  maligne sykdommer</a></li>
<li><a href="T4.1.htm#i6439">T4.1.3.6&nbsp;Anemi ved  kronisk nyresvikt</a></li>
</ul></li></ul></div>
</nav>
<article id="content" >
<div id="i6201" class="seksjon2"><h2  id="i6202">T4.1&nbsp;Anemier</h2>
<div id="i255156" class="revidert">
<p class="reviderta"><p id="i255157">Publisert: 20.06.2010</p></p></div><div id="i6203" class="def"><h5  id="i6204">Generelt</h5>

<p class="defa"><p id="i6205">Referansegrensene for hemoglobinkonsentrasjonen  kan diskuteres. Det er kj&oslash;nnsforskjeller og sannsynligvis forskjeller  mellom ulike etniske grupper. Generelt kan man anta at det hos voksne  foreligger anemi ved hemoglobin (Hb) konsentrasjon under 13 g/100 ml hos  menn og under 12 g/100 ml hos kvinner. Blodverdiene hos barn m&aring;  alltid sees i relasjon til alder. Barn med Hb under 11 g/100 ml  etter 1/2 &aring;rs alder b&oslash;r utredes videre, og hemoglobinniv&aring;er under  12 g/100 ml b&oslash;r regnes som anemi hos barn og unge. Lavest hemoglobin  sees ved ca. 3 m&aring;neders alder, og voksne verdier oppn&aring;s f&oslash;rst ved  puberteten.</p></p>
<p class="defa"><p id="i6206">Hemoglobinverdien blir  opptil 10 % lavere dersom pasienten ligger ved pr&oslash;vetaking. Det  er viktig &aring; v&aelig;re oppmerksom p&aring; at Hb for hvert enkelt individ varierer  innenfor mye snevrere grenser enn for populasjonen som helhet. Derfor  kan man ha anemi selv om Hb ligger innenfor referanseomr&aring;det.</p></p>
<p class="defa"><p id="i6207">Under graviditet &oslash;ker  plasmavolumet med 40&#x2013;60 %, omtrent dobbelt s&aring; mye som &oslash;kningen av  erytrocyttmassen. Nettoresultatet er &oslash;kt transportkapasitet, men  redusert hemoglobinkonsentrasjon. Normal hemoglobinkonsentrasjon  i 1. trimester er 11&#x2013;13,5 g/100 ml, i 2. trimester 10&#x2013;13 g/100 ml  og i 3. trimester 11&#x2013;14 g/100 ml.</p></p></div><div id="i6208" class="def"><h5  id="i6209">Etiologi,  klassifikasjon</h5>

<p class="defa"><p id="i6210">Anemi kan skyldes bl&oslash;dning,  hemolyse eller nedsatt/feilaktig produksjon av erytrocytter/hemoglobin  (mangel p&aring; jern, vitamin B<Sub>12</Sub>, folsyre eller vekstfaktoren  erytropoietin eller beinmargsykdom). Ofte er anemi et tegn p&aring; sykdom  i andre organsystemer, og behandlingen m&aring; i s&aring; fall prim&aelig;rt rettes  mot grunnsykdommen (kronisk infeksjon, inflammatorisk sykdom, malign  sykdom, nyresvikt, myks&oslash;dem m.fl.).</p></p></div><div id="i6211" class="def"><h5  id="i6212">Symptomer</h5>

<p class="defa"><p id="i6213">Anemi er i seg selv et uspesifikt  funn, og symptomatologien vil ofte v&aelig;re dominert av grunnlidelsen.  Anemi gir mer uttalte symptomer hvis den oppst&aring;r raskt og hvis det samtidig  foreligger hjerte/lungesykdom. Generelle symptomer: Blekhet, tretthet,  hodepine, &oslash;resus, svimmelhet, kuldef&oslash;lelse, redusert fysisk yteevne,  hjertebank.</p></p></div><div id="i6214" class="def"><h5  id="i6215">Diagnostikk</h5>

<p class="defa"><p id="i6216">F&oslash;lgende tre sp&oslash;rsm&aring;l m&aring;  besvares:</p></p>	<OL>
		<LI id="i6218"><p id="i6219">Skyldes  anemien bl&oslash;dning? Kvinner med store menstruasjonsbl&oslash;dninger over  lengre tid utvikler ofte jernmangel. Hos disse kan korreksjon av  anemien ved behandling med jern sikre diagnosen uten ytterligere  utredning. Hos menn og eldre kvinner skal en alltid tenke p&aring; bl&oslash;dning  fra gastrointestinaltraktus (ulcus, cancer) og ta en serie (minst  6) pr&oslash;ver til unders&oslash;kelse p&aring; blod i avf&oslash;ringen. Hvis slike pasienter  har normalt kosthold, b&oslash;r man vanligvis unders&oslash;ke gastrointestinaltraktus  selv om man ikke finner blod i avf&oslash;ringen. Husk at bruk av acetylsalisylsyre  og ikke&#x2011;steroide antiinflammatoriske midler kan v&aelig;re &aring;rsak til gastrointestinal  bl&oslash;dning og anemi. &oslash;kt anvendelse av antikoagulasjonsbehandling  kompliserer dette ytterligere. Bruk av kumelk kan gi tarmbl&oslash;dning  i spedbarnsalder.</p><br>		</LI>
		<LI id="i6220"><p id="i6221">Kan anemien skyldes andre  sykdommer? Inflammatoriske sykdommer, revmatiske sykdommer, nyresvikt,  leversykdommer, gastrointestinale sykdommer (ulcer&oslash;s kolitt, Crohns  sykdom) og hypotyreose kan f&oslash;re til anemi. Behandling av grunnsykdommen  gir ofte korreksjon av anemien, men behandling med jern kan ev.  gis hvis det foreligger bl&oslash;dning. Anemi ved infeksjon retter seg  uten spesiell behandling n&aring;r infeksjonen er overvunnet. Anemi ved  kronisk nyresvikt kan skyldes mangel p&aring; erytropoietin foruten blodtap  som f&oslash;lge av &oslash;kt bl&oslash;dningstendens og blodtap i forbindelse med hemodialyse.</p><br>		</LI>
		<LI id="i6222"><p id="i6223">Kan  &aring;rsaken v&aelig;re blodsykdom? Her m&aring; utredes om pasienten har symptomer  eller tegn p&aring;:</p><br>	<UL type="circle">
		<LI id="i6225"><p id="i6226">Jernmangelanemi</p><br>		</LI>
		<LI id="i6227"><p id="i6228">Megaloblastanemi</p><br>		</LI>
		<LI id="i6229"><p id="i6230">Hemolytisk  anemi</p><br>		</LI>
		<LI id="i6231"><p id="i6232">Aplastisk  anemi</p><br>		</LI>
		<LI id="i6233"><p id="i6234">Myelodysplastisk syndrom</p><br>		</LI>
		<LI id="i6235"><p id="i6236">Levkemi,  lymfom eller myelomatose</p><br>		</LI>
	</UL>
<p id="i6237">I differensialdiagnostikken  er moderne hematologimaskiner blitt til god hjelp. M&aring;ling av erytrocyttindekser  og retikulocytt-telling foretas n&aring; direkte og mer n&oslash;yaktig. </p><br>	<UL type="circle">
		<LI id="i6239"><p id="i6240">MCV  (mean corpuscular volume) (N: 80&#x2013;100 fl). </p><br>		</LI>
		<LI id="i6241"><p id="i6242">MCH  (mean corpuscular hemoglobin) (N: 28&#x2013;35 pg.) f&oslash;lger MCV. </p><br>		</LI>
		<LI id="i6243"><p id="i6244">Retikulocytter (N: 30&#8211;95 · 10<Sup>9</Sup>/l) (N: 0,5&#8211;2 %, m&aring; korrigeres ved anemi).</p><br>		</LI>
	</UL>
<p id="i6245">Lav MCV (mikrocytose) taler for jernmangelanemi. For innvandrere fra middelhavsomr&aring;det, Nord-Afrika eller Sentral-Asia er talassemi en viktig differensialdiagnose. Makrocytose sees f&oslash;rst og fremst ved megaloblastanemier, men ogs&aring; ved retikulocytose og ved alkoholisk leversykdom. Behandling med perorale cytostatika, spesielt hydroksyurea, gir som regel makrocytose. Retikulocytt&#8209;tall er lave til normale ved megaloblastanemi og aplastisk anemi og h&oslash;ye ved hemolytisk anemi. LD og bilirubin er ofte forh&oslash;yet ved hemolytisk anemi, mens haptoglobin er redusert.</p><br>		</LI>
	</OL>
</div><div id="i6246" class="seksjon3"><h3  id="i6247">T4.1.1&nbsp;Jernmangelanemi</h3>
<div id="i255168" class="revidert">
<p class="reviderta"><p id="i255169">Publisert: 20.06.2010</p></p>
<p class="reviderta"><p id="i314820">Sist endret: 04.10.2012</p></p>
<p class="reviderta"><p id="i314819">Endret: </p></p></div><div id="i6248" class="def"><h5  id="i6249">Generelt</h5>

<p class="defa"><p id="i6250">I utviklingen av jernmangel  er det tre stadier:</p></p>	<OL>
		<LI id="i6252"><p id="i6253">Reduserte  ev. oppbrukte jernreserver.</p><br>		</LI>
		<LI id="i6254"><p id="i6255">Jernbegrenset  erytropoese med biokjemiske tegn til jernmangel i r&oslash;de blodceller,  men hemoglobin fortsatt normal.</p><br>		</LI>
		<LI id="i6256"><p id="i6257">Jernmangelanemi  med redusert hemoglobin.</p><br>		</LI>
	</OL>

<p class="defa"><p id="i6258">Jerndepoter utgj&oslash;r hos friske  menn ca. 800&#x2013;1000 mg og er hovedsakelig lokalisert i leverceller og  retikuloendoteliale celler i beinmarg, lever og milt. Jerndepotene  er mindre, mer variable og ofte frav&aelig;rende hos barn og menstruerende  kvinner. Jerntapet fra mage-tarm-kanal, hud og urinveier utgj&oslash;r  ca. 1 mg per d&oslash;gn hos en voksen mann p&aring; ca. 70 kg. Det regul&aelig;re  jerntap hos en voksen kvinne p&aring; ca. 55 kg er ca. 0,8 mg/d&oslash;gn. I  tillegg tapes ca. 0,6 mg/d&oslash;gn ved menstruasjonen. De interindividuelle  variasjonene er store.</p></p>
<p class="defa"><p id="i6259">Jernopptaket varierer med  individets jernstatus og med kostens jerninnhold og sammensetning.  Jern i kosten forekommer som hemjern (fra animalske n&aelig;ringsmidler  &#x2013; ca. 10 %) og som ikke&#x2011;hemjern (fra vegetabilske og animalske n&aelig;ringsmidler).  Hemjern absorberes mer effektivt enn ikke&#x2011;hemjern. Absorpsjonen  av hemjern p&aring;virkes lite av kostens sammensetning for &oslash;vrig. Etter  opptak inn i tarmcellen lagres noe jern som ferritin, mens det meste  eksporteres ut i blodbanen for videre transport til andre m&aring;lceller,  s&aelig;rlig til umodne blodceller i beinmargen. Utskillingen av jern  fra tarmcellene styres av en rekke ulike proteiner. B&aring;de syntesen  av ferritin samt aktiviteten til de ulike proteinene som deltar  i utskilling og transport av jern, kan reguleres p&aring; genniv&aring;. B&aring;de  kostholdskomponenter og sykdom, f.eks. betennelsestilstander, kan  p&aring;virke slik regulering.</p></p>
<p class="defa"><p id="i6260">Anbefalt daglig jerntilf&oslash;rsel  i kosten er 5&#x2013;18 mg avhengig av alder og kj&oslash;nn. Dette dekkes av  vanlig norsk kosthold som inneholder ca. 5 mg per 1000 kcal (4200 kJ).  Av dette absorberes ca. 10 %, ved jernmangel inntil 15&#x2013;20 %, hvilket  dekker det daglige jernbehovet for de fleste mennesker. Kostholdsunders&oslash;kelser  hos fertile norske kvinner har vist mediant jerninntak p&aring; 8,0&#x2013;11,4 mg/d&oslash;gn.  Det gjennomsnittlige jerninntak hos postmenopausale kvinner er 9,4 mg/d&oslash;gn.  Risikogrupper, se nedenfor.</p></p>
<p class="defa"><p id="i6261">Kj&oslash;tt, fisk og fj&aelig;rkre har  h&oslash;yt innhold av hemjern og virker dessuten fremmende p&aring; opptak av  ikke&#x2011;hemjern. De viktigste jernkilder ut fra kostholdsunders&oslash;kelser  er korn og kornvarer (30&#x2013;35 %), kj&oslash;tt, blod og innmat (ca. 20 %),  frukt, b&aelig;r, poteter og gr&oslash;nnsaker (20&#x2013;22 %). Askorbinsyre fremmer  jernabsorpsjonen, dels ved &aring; omdanne 3&#x2011;verdig jern til 2&#x2011;verdig,  dels ved &aring; inng&aring; i forbindelser som gj&oslash;r jern stabilt ved alkalisk  pH. Noen organiske syrer som sitronsyre virker fremmende, mens garvesyre  i te, fytat i korn og karbonater og fosfater virker hemmende p&aring;  absorpsjonen av ikke&#x2011;hemjern. Hos barn er melkeanemi et problem  ved et inntak p&aring; mer enn 600 ml melk per dag.</p></p>
<p class="defa"><p id="i6262">Det er ikke lenger tillatt  &aring; tilsette jern til brunost. Bedret jernstatus i befolkningen, &oslash;kt oppmerksomhet  omkring diagnosen hemokromatose og en hypotetisk sammenheng mellom &oslash;kt  jernlager og kardiovaskul&aelig;r sykdom er hovedgrunner til at generell  jernberiking av brunost og annen mat ikke er aktuell helsepolitikk  i v&aring;rt land.</p></p></div><div id="i6263" class="def"><h5  id="i6264">Etiologi</h5>

<p class="defa"><p id="i6265">Blodtap. Ventrikkelopererte  og pasienter med tarmsykdom (obs. c&oslash;liaki) kan ha redusert jernopptak.  Lavt kaloriinntak (sm&aring; barn, eldre, personer som slanker seg), ensidig kosthold  eller h&oslash;yt jernbehov (ungdom i vekst, blodgivere, kvinner i fertil  alder).</p></p></div><div id="i6266" class="def"><h5  id="i6267">Symptomer</h5>

<p class="defa"><p id="i6268">Best dokumentert er nedsatt  fysisk yteevne ved jernmangelanemi, og muligens er dette ogs&aring; tilfelle  ved jernmangel uten anemi. Jernmangel hos gravide er assosiert med  lav f&oslash;dselsvekt, prematuritet og &oslash;kt perinatal mortalitet. Immunapparatets  funksjon nedsettes noe. Et viktig sp&oslash;rsm&aring;l som forel&oslash;pig ikke er  avklart, er om jernmangel kan virke inn p&aring; cerebrale funksjoner  som konsentrasjonsevne, l&aelig;reevne, skoleprestasjoner, hum&oslash;r og velbefinnende, spesielt  hos barn.</p></p></div><div id="i6269" class="def"><h5  id="i6270">Diagnostikk</h5>

<p class="defa"><p id="i6271">Jernstatus kan avklares n&oslash;yaktig ved m&aring;ling av transferrin (TIBC), jern (fastende) og ferritin i serum. I praksis bestemmes jernreservene best og enklest ved m&aring;ling av ferritin. Hos en anemisk pasient er ferritin under 12 &#x03BC;g/l diagnostisk for jernmangel, og dette er overveiende sannsynlig ved verdi under 20 &#x03BC;g/l, se Tabell 1 Jernmangel og ferritin  <a id="aTabellX7130" class="ref" href="../T/T4.htm#i7130" title="Tabell 1 Jernmangel og ferritin">Tabell 1 Jernmangel og ferritin</a> Ferritinverdien &oslash;ker inntil 3&#8211;5 ganger ved betennelsestilstander og leversykdom, og enda h&oslash;yere verdier kan sees ved kreftsykdom. Ferritin &oslash;ker ogs&aring; med alderen. Normalt ferritin utelukker derfor ikke jernmangel. Nedsatt transferrinmetning (serumjern under 15 % av TIBC) kan ogs&aring; brukes som kriterium p&aring; jernmangel med mindre TIBC er lav, som ved betennelser og maligne sykdommer. &oslash;kt konsentrasjon av l&oslash;selig transferrinreseptor i serum er en sensitiv indikator p&aring; jernmangel og p&aring;virkes lite av akuttfasereaksjon og betennelse, men er ogs&aring; en generell indikator p&aring; &oslash;kt erytropoese.</p></p>
<p class="defa"><p id="i6272">Ved jernmangel viser blodutstryk mikrocytose, hypokromasi og anisopoikilocytose. Ved talassemi er erytrocyttene ogs&aring; sm&aring; og bleke, men det sees vanligvis flere blinkceller (target cells). Jernparametrene er normale ved talassemi, og anemien korrigeres ikke ved jerntilf&oslash;rsel. Beskrives n&aelig;rmere under T4.1.3 Anemi av andre &aring;rsaker  <a id="aSeksjon3X#i6348" class="ref" href="../T/T4.1.htm#i6348" title="Anemi  av andre &aring;rsaker">Anemi  av andre &aring;rsaker</a>.</p></p></div><div id="i6273" class="def"><h5  id="i6274">Behandling</h5>

<p class="defa"><p id="i6275">F&oslash;r man starter behandling  av jernmangelanemi, m&aring; man ha funnet en forklaring p&aring; hvordan den  har oppst&aring;tt. Korreksjon av jernmangel ved &aring; &oslash;ke kostens innhold  av jern tar lang tid, rask korreksjon forutsetter ekstra tilf&oslash;rsel  av jern. I de aller fleste tilfeller kommer man til m&aring;let med peroralt  jern. For &aring; unng&aring; bivirkninger kan det v&aelig;re fornuftig &aring; starte med en  beskjeden dose. Se  <a id="aSeksjon3X#i48597" class="xref" href="../L/L4.1.htm#i48597" title="Kryssreferanse">L4.1.1 Jernmedisiner</a>.  Jerndepotene fylles samtidig med korreksjon av anemien. N&aring;r jernmangelen  er fjernet, reduseres absorpsjonen av jern, og relativt lite oppn&aring;s  ved fortsatt behandling. Transfusjonsbehandling er meget sjelden  indisert.</p></p></div><div id="i314805" class="def"><h5  id="i314806">Profylakse  (gravide og jernmangel)</h5>

<p class="defa"><p id="i314807">Det totale jernbehovet  ved et normalt svangerskap er 350&#x2013;450 mg jern til foster og placenta,  mens &oslash;kning i hemoglobin krever 500&#x2013;600 mg jern. Ved reduksjon av  morens blodmengde etter f&oslash;dselen gjenvinnes en del av jernet. Det  totale behovet er p&aring; 850&#x2013;1100 mg ekstra jern. Jernbehovet i 2. og  3. trimester er om lag 4,4 og 6,3 mg/d&oslash;gn.</p></p>
<p class="defa"><p id="i314808">Flere kliniske arbeider har vist at jerntilskudd ikke er n&oslash;dvendig til alle gravide, men kontrollerte studier mangler. Det er etisk betenkelig &aring; anbefale et potensielt skadelig stoff som jern til dem som ikke trenger det. Dette har f&oslash;rt til f&oslash;lgende retningslinjer:</p></p>	<UL type="circle">
		<LI id="i314810"><p id="i314811">Hemoglobin b&oslash;r m&aring;les tidlig i svangerskapet, f.eks. ved den f&oslash;rste svangerskapskontrollen. Rutinemessig m&aring;ling av ferritin er ikke n&oslash;dvendig. Dersom hemoglobinkonsentrasjonen er under 11 g/100 ml (WHOs grense for anemi hos gravide), b&oslash;r serum-ferritin m&aring;les, og f&oslash;lgende grenseverdier med hensyn til jerntilskudd kan vurderes:</p><br>		</LI>
		<LI id="i314816"><p id="i314817">Ved serum-ferritin < 20 &#x03BC;g/l gis jerntilskudd fra start eller fra 12.&#8211;14. svangerskapsuke.</p><br>		</LI>
		<LI id="i314812"><p id="i314813">Ferritin 20&#8211;60 &#x03BC;g/l: Jerntilskudd fra 20. uke.</p><br>		</LI>
		<LI id="i314814"><p id="i314815">Ferritin over 60 &#x03BC;g/l: Jerntilskudd ikke n&oslash;dvendig.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i314818">For tidlig  f&oslash;dte barn har nedsatte jernreserver, og uten jerntilskudd kan det  utvikle seg en alvorlig jernmangelanemi. For tidlig f&oslash;dte barn skal  derfor rutinemessig ha tilskudd av jern fra 4&#x2013;6 ukers alder til  ca. 1 &aring;r, 20&#x2013;30 mg/dag.</p></p></div><div id="i6293" class="tone"><h5  id="i6294"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6295"> <a id="aSeksjon3X#i48597" class="xref" href="../L/L4.1.htm#i48597" title="Kryssreferanse">L4.1.1 Jernmedisiner</a>.</p></p></div></div><div id="i6296" class="seksjon3"><h3  id="i6297">T4.1.2&nbsp;Megaloblastisk anemi</h3>
<div id="i6298" class="seksjon4"><h4  id="i6299">T4.1.2.1&nbsp;Vitamin B<Sub>12</Sub>-mangel</h4>
<div id="i255198" class="revidert">
<p class="reviderta"><p id="i255199">Publisert: 20.06.2010</p></p></div><div id="i6300" class="def"><h5  id="i6301">Generelt</h5>

<p class="defa"><p id="i6302">Pasienter med pernisi&oslash;s  anemi har megaloblastisk anemi og/eller nevropati for&aring;rsaket av  mangel p&aring; vitamin B<Sub>12</Sub> (kobalamin). Ubehandlet vil B<Sub>12</Sub>&#x2011;mangel  f&oslash;re til alvorlig beinmargssvikt og/eller nevropsykiatriske symptomer.  Hos voksne er anbefalt inntak av vitamin B<Sub>12</Sub> minimum  1,0&#x2013;2,5 <Spesfont Font = "Symbol">&#x03BC;</Spesfont>g/dag. Vanlig norsk  kost inneholder vesentlig st&oslash;rre mengder enn dette. Vitamin B<Sub>12</Sub>&#x2011;depotene  er p&aring; 1000&#x2013;6000 <Spesfont Font = "Symbol">&#x03BC;</Spesfont>g (1&#x2013;6 mg)  og dekker behovet i 2&#x2013;5 &aring;r. Vitamin B<Sub>12</Sub> kan ikke syntetiseres  i kroppen og m&aring; tilf&oslash;res i kosten (egg, melkeprodukter, kj&oslash;tt og  fisk er hovedkilder).</p></p>
<p class="defa"><p id="i6303">Kobalaminmangel f&oslash;rer til  nedsatt DNA&#x2011;syntese med konsekvenser for hematopoese, slimhinner  og spermiogenese. Kobalamin er koenzym i syntesen av homocystein  og metylmalonat til henholdsvis metionin og suksinyl&#x2011;CoA som er  viktige ledd i DNA&#x2011;syntese og myelinlipidstoffskiftet i nervevev.</p></p></div><div id="i6304" class="def"><h5  id="i6305">Etiologi</h5>

<p class="defa"><p id="i6306">Mye tyder p&aring; en genetisk  disposisjon. 80 % av pasientene har parietalcelleantistoff, ca.  60 % intrinsisk faktor antistoff, tydende p&aring; en autoimmun mekanisme.  Derfor sees kobalaminmangel ofte sammen med andre autoimmune tilstander.  Det er ogs&aring; andre &aring;rsaker til B<Sub>12</Sub>-mangel enn pernisi&oslash;s  anemi: Et f&aring;tall av pasienter med atrofisk gastritt og  aklorhydri, ofte som f&oslash;lge av Helicobacter pylori-gastritt, kan  utvikle symptomer p&aring; B<Sub>12</Sub>&#x2011;mangel. Dietetisk mangel er  sjelden, men kan sees hos grupper med spesielle kostvaner. Mangel  p&aring; intrinsisk faktor ved gastrektomi, sykdom i ileum (Mb. Crohn,  c&oslash;liaki), tarmparasitten Giardia lamblia og Mb. Whipple kan ogs&aring; f&oslash;re til malabsorpsjon  av vitamin B<Sub>12</Sub>. Imerslund-Gräsbeck syndrom skyldes defekt transport  av vitamin B<Sub>12</Sub> i enterocytter og behandles med parenteralt vitamin B<Sub>12</Sub>.</p></p></div><div id="i6307" class="def"><h5  id="i6308">Epidemiologi</h5>

<p class="defa"><p id="i6309">Det er usikkert hvor hyppig  vitamin B<Sub>12</Sub>-mangel forekommer. Noen mener det er en sjelden  tilstand med prevalens p&aring; bare 0,1 %, mens andre angir prevalens  4&#x2013;14 %, spesielt hos den eldre befolkningen. Forekomsten av pernisi&oslash;s  anemi er ca. 1 % hos befolkningen over 60 &aring;r. Tilstanden er sv&aelig;rt  sjelden hos barn.</p></p></div><div id="i6310" class="def"><h5  id="i6311">Symptomer</h5>

<p class="defa"><p id="i6312">Slimhinneforandringer (glossit)  og hypospermi, endringer i hematopoesen med makrocytose, ev. pancytopeni.  Nevrologiske og nevropsykiatriske symptomer. Symmetriske parestesier  distalt i ekstremitetene eller bakstrengsaffeksjoner av ryggmargen  med svekket vibrasjonssans og leddsans. Nevropsykiatriske symptomer  og demens kan v&aelig;re for&aring;rsaket av kobalaminmangel uten at det foreligger  anemi.</p></p></div><div id="i6313" class="def"><h5  id="i6314">Diagnostikk</h5>

<p class="defa"><p id="i6315">De klassiske tegn p&aring; pernisi&oslash;s  anemi er makroovalocytose (MCV <Spesfont Font = "Symbol">&#x2265;</Spesfont> 103), hypersegmenterte  granulocytter, h&oslash;y LD, megaloblastisk beinmarg, p&aring;visning av antistoffer mot  intrinsisk faktor og/eller parietalceller.</p></p>
<p class="defa"><p id="i6316">Utgangspunktet for diagnostikken  er symptomer som kan skyldes B<Sub>12</Sub>-mangel, dvs. makrocyt&aelig;re  anemier, uklare nevropatier, uklare nevropsykiatriske problemer  og demenstilstander, spesielt hos eldre. Nedsatt konsentrasjon av  B<Sub>12</Sub> i serum er fortsatt vanligvis en forutsetning for  &aring; stille diagnosen B<Sub>12</Sub>-mangel. Serumverdien av B<Sub>12</Sub> i  nedre referanseomr&aring;de kan representere en gr&aring;sone med hensyn p&aring;  klinisk signifikant vitaminmangel. Med normale hematologiske parametre  for &oslash;vrig er det mulighet for at lavt B<Sub>12</Sub> ikke representerer  noen reell mangeltilstand. P&aring; den annen side er det ved normal B<Sub>12</Sub> ogs&aring; mulig  &aring; overse en intracellul&aelig;r mangel som kan manifestere seg ved nevrologiske  og nevropsykiatriske symptomer allerede f&oslash;r de hematologiske pr&oslash;vene  blir patologiske.</p></p>
<p class="defa"><p id="i6317">Vitamin B<Sub>12</Sub>&#x2011;mangel  f&oslash;rer til opphopning av metylmalonat og homocystein, som kan m&aring;les i serum.  Homocystein kan &oslash;ke ved en rekke tilstander og har i dag ingen entydig  rolle i diagnostikken av B<Sub>12</Sub>-mangel. Ved s-kobalaminniv&aring;  i gr&aring;sonen (ca. 125&#x2013;200 pmol/l, laboratorieavhengig) utf&oslash;res metylmalonatunders&oslash;kelse.  Metylmalonat er mer spesifikk enn homocystein ved at det bare er  nyresvikt i tillegg til vitamin B<Sub>12</Sub>-mangel som gir betydelig forh&oslash;yede  verdier. Metylmalonat innenfor referanseintervallet utelukker med  nesten 100 % sikkerhet funksjonell B<Sub>12</Sub>-mangel.</p></p>
<p class="defa"><p id="i6318">Ved sterkt forh&oslash;yet metylmalonatverdi  (> ca. 0,75 <Spesfont Font = "Symbol">&#x03BC;</Spesfont>mol/l) iverksettes  vitamin B<Sub>12</Sub>-behandling. Ved moderat forh&oslash;yede verdier  (ca. 0,26&#x2013;0,75 <Spesfont Font = "Symbol">&#x03BC;</Spesfont>mol/l) gjentas  analysen etter ca. ett &aring;rs observasjonstid. Bare et mindretall av  disse pasientene viser seg ved oppf&oslash;lging &aring; ha en reell B<Sub>12</Sub>-mangel.  Reduksjon p&aring; 50 % av forh&oslash;yet utgangsverdi for metylmalonat som  svar p&aring; B<Sub>12</Sub>&#x2011;behandling kan tale for intracellul&aelig;r funksjonssvikt  og kan h&oslash;yne den diagnostiske presisjonen. Hverken s-kobalamin eller  s-metylmalonsyre egner seg til screening av personer som ikke har  aktuelle symptomer. Opptil 15 % av eldre har redusert kobalamin  og/eller forh&oslash;yet metylmalonsyre i serum. Det er mulig dette representerer  fysiologiske aldersbetingete forandringer, som ikke tyder p&aring; B<Sub>12</Sub>-mangel  og derved behov for behandling.</p></p>
<p class="defa"><p id="i6319">Grundig klinisk vurdering  av pasienten er viktig for &aring; p&aring;vise bakenforliggende &aring;rsak til mangeltilstanden.  Pasienter med abdominalsymptomer b&oslash;r f&aring; utf&oslash;rt endoskopi fordi pernisi&oslash;s anemi  er forbundet med &oslash;kt forekomst av polypper, dysplasier og karsinomer.  B<Sub>12</Sub>&#x2011;mangel kan skyldes andre tilstander som Crohns sykdom,  og tynntarmsbiopsi kan v&aelig;re aktuelt for &aring; utelukke c&oslash;liaki.</p></p></div><div id="i6320" class="def"><h5  id="i6321">Behandling</h5>

<p class="defa"><p id="i6322">Parenteral eller peroral  (ikke godkjent) tilf&oslash;rsel av cyano- eller hydroksokobalamin. B-vitaminpreparatet  Trio Be er ikke egnet til behandling av vitamin B<Sub>12</Sub>-mangel.  Transfusjonsbehandling er bare unntaksvis indisert.</p></p></div><div id="i6323" class="tone"><h5  id="i6324"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6325"> <a id="aSeksjon4X#i48743" class="xref" href="../L/L4.1.htm#i48743" title="Kryssreferanse">L4.1.2.1 Cyanokobalamin, hydroksokobalamin</a>.</p></p></div></div><div id="i6326" class="seksjon4"><h4  id="i6327">T4.1.2.2&nbsp;Folsyremangel</h4>
<div id="i255200" class="revidert">
<p class="reviderta"><p id="i255201">Publisert: 20.06.2010</p></p></div><div id="i6328" class="def"><h5  id="i6329">Generelt</h5>

<p class="defa"><p id="i6330">Studier har vist at utilstrekkelig  inntak av folsyre hos fertile kvinner kan &oslash;ke risikoen for medf&oslash;dte  misdannelser (spesielt nevralr&oslash;rsdefekter). Utilstrekkelig inntak  kan kanskje ogs&aring; &oslash;ke risikoen for hjerte- og karsykdommer og muligens  enkelte kreftformer.</p></p>
<p class="defa"><p id="i6331">Voksnes gjennomsnittsbehov  av absorbert folsyre er 0,05&#x2013;0,1 mg/d&oslash;gn. Biotilgjengeligheten av  folsyre fra et blandet kosthold er ca. 50 %. Behovet for folsyre  er &oslash;kt i perioder med &oslash;kt vekst, under graviditet og amming og ved  enkelte sykdommer, f.eks. infeksjoner. Gjeldende norsk ern&aelig;ringsanbefaling  tilr&aring;r 0,3 mg folsyre/d&oslash;gn, men for kvinner i fertil alder som har  barne&oslash;nske, gravide og ammende b&oslash;r inntaket v&aelig;re 0,4 mg folsyre/d&oslash;gn. Gr&oslash;nne  gr&oslash;nnsaker, r&oslash;d paprika, n&oslash;tter, t&oslash;rre b&oslash;nner, lever, appelsin,  appelsinjuice og banan er relativt rike p&aring; folsyre.</p></p></div><div id="i6332" class="def"><h5  id="i6333">Etiologi</h5>

<p class="defa"><p id="i6334">Mangel p&aring; folsyre som f&oslash;lge  av defekt kosthold er sjelden i Norge unntatt hos alkoholikere og  gamle. Malabsorpsjon (c&oslash;liaki) er viktigste &aring;rsak til folsyremangel,  og diagnostikken b&oslash;r i f&oslash;rste rekke rettes mot tynntarmen. &oslash;kt behov  foreligger ved graviditet og amming og ved sykdommer som tyreotoksikose  og hemolytisk anemi. Langvarig medikasjon med antiepileptika, fentiaziner,  trisykliske antidepressiva, metotreksat, trimetoprim og perorale  antikonsepsjonsmidler kan en sjelden gang gi folsyremangel.</p></p></div><div id="i6335" class="def"><h5  id="i6336">Symptomer</h5>

<p class="defa"><p id="i6337">Som ved pernisi&oslash;s anemi.  Nevrologiske/nevropsykiatriske symptomer kan ogs&aring; sees, dog sjelden  og ikke s&aring; alvorlige som ved B<Sub>12</Sub>-mangel. Randomiserte  studier har vist at folsyremangel hos fertile kvinner er relatert  til forekomst av nevralr&oslash;rsdefekter.</p></p></div><div id="i6338" class="def"><h5  id="i6339">Diagnostikk</h5>

<p class="defa"><p id="i6340">P&aring;visning av folsyremangel  er vanskelig da analysemetodene for folsyre i blod, serum og erytrocytter  ikke er tilstrekkelig standardiserte. Selv om lavt folsyreniv&aring; i  plasma/serum er et av de f&oslash;rste m&aring;lbare tegn p&aring; folsyremangel, har  20&#x2013;25 % av pasientene med klart definert megaloblastisk anemi for&aring;rsaket  av folsyremangel, kun svakt reduserte eller normale folsyreniv&aring;er.  Det er betydelig overlapping mellom friske personer og personer  med klare mangeltilstander. S-folsyre fluktuerer med variasjoner  i inntaket. E-folsyre en bedre indikator p&aring; vevsniv&aring;et, men analysemetodene  er ikke tilstrekkelig n&oslash;yaktige. Derfor er det kun s-folsyre som  m&aring;les. Homocystein er en sensitiv, men ikke spesifikk indikator  p&aring; tidlig eller lavgradig folsyremangel.</p></p></div><div id="i6341" class="def"><h5  id="i6342">Behandling</h5>

<p class="defa"><p id="i6343">Behandling av grunnsykdommen,  f.eks. c&oslash;liaki. Tilf&oslash;rsel av folsyre ved p&aring;vist mangel. Kostholdsr&aring;dgivning  til kvinner i fertil alder. Folsyretilskudd p&aring; 0,4 mg/d&oslash;gn til kvinner  som planlegger graviditet siste m&aring;ned f&oslash;r befruktning og i svangerskapets  f&oslash;rste 2&#x2013;3 m&aring;neder. Folsyretilskudd kan forsinke diagnosen av vitamin B<Sub>12</Sub>-mangel  gjennom &aring; maskere anemien med irreversible nevrologiske skader til  f&oslash;lge. Siden B<Sub>12</Sub>-mangel oftest finnes hos eldre, er problemet  mindre aktuelt hos gravide. Det er ikke grunnlag for advarsel mot folsyretilskudd  ved mistanke om kreftsykdom.</p></p></div><div id="i6344" class="tone"><h5  id="i6345"><strong>Legemiddelomtaler og preparater,</strong> se</h5>

<p class="tonea"><p id="i6346"> <a id="aSeksjon4X#i48831" class="xref" href="../L/L4.1.htm#i48831" title="Kryssreferanse">L4.1.2.2 Folsyre</a>.</p></p></div></div></div><div id="i6347" class="seksjon3"><h3  id="i6348">T4.1.3&nbsp;Anemi  av andre &aring;rsaker</h3>
<div id="i6349" class="seksjon4"><h4  id="i6350">T4.1.3.1&nbsp;Anemi ved  kroniske sykdommer</h4>
<div id="i255202" class="revidert">
<p class="reviderta"><p id="i255203">Publisert: 20.06.2010</p></p></div><div id="i6351" class="def"><h5  id="i6352">Generelt</h5>

<p class="defa"><p id="i6353">Anemi er hyppig forekommende  ved kroniske inflammatoriske sykdommer (f.eks. kronisk leddgikt,  inflammatoriske tarmsykdommer) og infeksjoner (kalles sekund&aelig;r anemi). Anemien  er oftest normokron, normocyt&aelig;r, men kan v&aelig;re lett mikrocyt&aelig;r og  hypokrom fordi makrofagene ikke frigj&oslash;r tilstrekkelig jern til erytropoesen.  Lave verdier for s-jern, s- transferrin (TIBC) og transferrinmetning  er karakteristisk. Anemien er oftest i niv&aring; 8&#x2013;11 g&#x2044;100 ml.  Presisjon i diagnostikk av sekund&aelig;re anemier kan &oslash;kes ved transferrinreseptorbestemmelse.</p></p></div><div id="i6354" class="def"><h5  id="i6355">Etiologi</h5>

<p class="defa"><p id="i6356">Patogenesen er sannsynligvis  en kombinasjon av en noe redusert erytropoese pga. cytokinp&aring;virkning  og en lett forkortet levetid for erytrocyttene.</p></p></div><div id="i6357" class="def"><h5  id="i6358">Behandling</h5>

<p class="defa"><p id="i6359">Erytrocyttransfusjon er  sjelden n&oslash;dvendig. Tilf&oslash;rsel av jern har ikke effekt. Epoetin (erytropoietin)  kan ha effekt f.eks. ved kreft dersom den endogene produksjon er utilstrekkelig  i forhold til anemien, men er kostbart.</p></p></div><div id="i6360" class="tone"><h5  id="i6361"><strong>Legemiddel og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6362"> <a id="aSeksjon3X#i48928" class="xref" href="../L/L4.1.htm#i48928" title="Kryssreferanse">L4.1.3 Erytropoietin  og derivater</a>.</p></p></div></div><div id="i6363" class="seksjon4"><h4  id="i6364">T4.1.3.2&nbsp;Talassemi</h4>
<div id="i255204" class="revidert">
<p class="reviderta"><p id="i255205">Publisert: 20.06.2010</p></p></div><div id="i6365" class="def"><h5  id="i6366">Generelt</h5>

<p class="defa"><p id="i6367">Anemi ved talassemi sees  n&aring; oftere i Norge pga. &oslash;kt innvandring og er en hyppig tilstand  i middelhavslandene og i et belte som strekker seg &oslash;stover via Midt&oslash;sten  og Pakistan til S&oslash;r&oslash;st-Asia. Talassemiene skyldes et stort antall  forskjellige mutasjoner som medf&oslash;rer defekt syntese av alfa- eller  betakjeden i det humane hemoglobin. Morfologi av r&oslash;de blodlegemer  ved thalassemia minor er som ved jernmangel. I forhold til grad  av anemi er det imidlertid ofte mer uttalt mikrocytose og mange  blinkceller. Serumjern er vanligvis normalt eller h&oslash;yt, transferrin  normalt og ferritin normalt eller h&oslash;yt. Disse pasientene b&oslash;r ikke behandles  med jern, med mindre de samtidig har jernmangel. Diagnosen kan bekreftes  ved spesialunders&oslash;kelse av hemoglobin (elektroforese, isofokusering  eller h&oslash;ytrykks v&aelig;skekromatografi). Alfa-thalassemia minor har normalt  m&oslash;nster ved disse analysene. PCR-unders&oslash;kelse (polymerase chain  reacton) av de vanligste mutasjonene ved b&aring;de alfa- og betatalassemi  er n&aring; tilgjengelig ved flere laboratorier i Norge.</p></p></div></div><div id="i6368" class="seksjon4"><h4  id="i6369">T4.1.3.3&nbsp;Aplastisk anemi</h4>
<div id="i255206" class="revidert">
<p class="reviderta"><p id="i255207">Publisert: 20.06.2010</p></p></div><div id="i6370" class="def"><h5  id="i6371">Generelt</h5>

<p class="defa"><p id="i6372">Aplastisk anemi karakteriseres  av pancytopeni (normocyt&aelig;r anemi, granulocytopeni, trombocytopeni)  og cellefattig beinmarg hvor hematopoetisk vev er erstattet av fettvev.  Beinmargsunders&oslash;kelsen b&oslash;r alltid omfatte biopsi. I tidlige stadier  av aplastisk anemi kan en eller to cellelinjer v&aelig;re spesielt sterkt  redusert med lavt antall av enten erytrocytter, granulocytter eller  trombocytter. Cytopenier kan ellers ha en rekke andre &aring;rsaker, som  megaloblastanemi og myelodysplastisk syndrom. Hvis pasienten har  splenomegali, er h&aring;rcellelevkemi en aktuell differensialdiagnose.  Grad og varighet av n&oslash;ytropenien er den viktigste prognostiske faktor.</p></p></div><div id="i6373" class="def"><h5  id="i6374">Etiologi</h5>

<p class="defa"><p id="i6375">Legemidler eller kjemikalier  b&oslash;r alltid mistenkes som &aring;rsak. De vanligste legemidler: Cytotoksika,  NSAID (indometacin), DMARD (gullsalter, penicillamin), antibakterielle  midler (sulfonamider, kloramfenikol o.a.), antiepileptika (karbamazepin  o.a.), psykofarmaka (klorpromazin o.a.), antidiabetika (glibenklamid).  Risikoen ved noen av de nevnte legemidler er liten sett i forhold  til den utstrakte bruk.</p></p></div><div id="i6376" class="def"><h5  id="i6377">Behandling</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i6380"><p id="i6381"><strong>Stamcelletransplantasjon:</strong> Ved alvorlig aplastisk anemi (Hb under 8 g/100 ml, granulocytter under 0,5&sdot;10<Sup>9</Sup>/1, trombocytter under 20&sdot;10<Sup>9</Sup>/1) hos pasienter under 40 &aring;r b&oslash;r HLA&#8209;typing utf&oslash;res snarest. Stamcelletransplantasjon er god behandling n&aring;r det foreligger HLA&#8209;forlikelig s&oslash;skendonor. Hos yngre pasienter m&aring; risikoen for transplantasjonsrelatert d&oslash;delighet og kronisk transplantat-mot-vert-sykdom veies opp mot risiko for tilbakefall og for senere utvikling av klonal beinmargssykdom ved immunsuppressiv behandling.</p><br>		</LI>
		<LI id="i6382"><p id="i6383"><strong>St&oslash;ttebehandling:</strong> Anemien  behandles med transfusjoner, infeksjoner med antibakterielle midler  og bl&oslash;dningstendensen med trombocytt&#x2011;transfusjoner. De siste blir  oftest ineffektive etter en tid pga. alloimmunisering. Denne risikoen  reduseres ved &aring; gi filtrerte blodprodukter. I dag er alle cellul&aelig;re  blodprodukter filtrert. Hvis trombocyttantistoffer utvikles, m&aring;  en be om forlikelige blodplater. Det m&aring; vises tilbakeholdenhet med transfusjon  av blodkomponenter til pasienter som er aktuelle for stamcelletransplantasjon.</p><br>		</LI>
		<LI id="i6384"><p id="i6385"><strong>Legemiddelbehandling:</strong></p><br>	<UL type="circle">
		<LI id="i6387"><p id="i6388">Immunsuppressiv  behandling med kombinasjon av antithymocyttglobulin (ATG) fra hest  eller antilymfocyttglobulin (ALG) fra kanin kombinert med ciklosporin  gir respons hos ca. 70 % av pasientene med alvorlig aplastisk anemi.  Dette er spesialistbehandling som b&oslash;r utf&oslash;res ved regionsykehus.</p><br>		</LI>
		<LI id="i6389"><p id="i6390">Anabole  steroider kan v&aelig;re aktuelt som et alternativ hvor andre behandlingsformer ikke  f&oslash;rer til m&aring;let. Disse kan gi effekt spesielt p&aring; erytropoesen.</p><br>		</LI>
		<LI id="i6391"><p id="i6392">Glukokortikoider  i h&oslash;ye doser kan v&aelig;re effektivt hos barn.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
</div><div id="i6393" class="tone"><h5  id="i6394"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6395"> <a id="aSeksjon3X#i45545" class="xref" href="../L/L3.9.htm#i45545" title="Kryssreferanse">L3.9.1 Androgene/anabole steroider</a>.</p></p>
<p class="tonea"><p id="i6396"> <a id="aSeksjon3X#i77190" class="xref" href="../L/L18.4.htm#i77190" title="Kryssreferanse">L18.4.2 Antitymocytt immunglobulin  (kanin)</a>.</p></p>
<p class="tonea"><p id="i6397"> <a id="aSeksjon3X#i76804" class="xref" href="../L/L18.2.htm#i76804" title="Kryssreferanse">L18.2.1 Ciklosporin</a>.</p></p>
<p class="tonea"><p id="i6398"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i6399"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p></div></div><div id="i6400" class="seksjon4"><h4  id="i6401">T4.1.3.4&nbsp;Hemolytisk anemi</h4>
<div id="i255208" class="revidert">
<p class="reviderta"><p id="i255209">Publisert: 20.06.2010</p></p></div><div id="i6402" class="def"><h5  id="i6403">Generelt</h5>

<p class="defa"><p id="i6404">Hemolytisk sykdom b&oslash;r mistenkes  ved anemi, ikterus og retikulocytose. Forh&oslash;yet LD og bilirubin kombinert  med lavt haptoglobin st&oslash;tter diagnosen. Autoimmun hemolytisk anemi  diagnostiseres ved serologiske unders&oslash;kelser, bl.a. antiglobulintest.  Hemolyse pga. kuldeagglutininer kan forekomme.</p></p></div><div id="i6405" class="def"><h5  id="i6406">Etiologi</h5>

<p class="defa"><p id="i6407">Hemolytisk anemi kan v&aelig;re  arvelig selv om den f&oslash;rst erkjennes i voksen alder (heredit&aelig;r sf&aelig;rocytose,  hemoglobinopatier, enzymdefekter). Hemolytisk anemi kan sees ved en  rekke sykdommer (kronisk lymfatisk levkemi, lymfomer, SLE), ved  enkelte infeksjoner (malaria), ved mikroangiopatisk hemolytisk anemi  (hemolytisk uremisk syndrom og trombotisk trombocytopenisk purpura)  og ved legemiddelbruk (metyldopa).</p></p></div><div id="i6408" class="def"><h5  id="i6409">Behandling</h5>

<p class="defa"><p id="i6410">Utredning og behandling  er ofte komplisert og b&oslash;r skje i barneavdeling eller indremedisinsk/hematologisk  avdeling. Behandlingsalternativene avhenger av ev. grunnsykdom og  kan inneb&aelig;re bruk av glukokortikoider, immunsuppresjon, samt splenektomi.  Bruk av spesifikke antistoffer mot overflateantigenet CD20 p&aring; lymfocyttene  er utpr&oslash;vende behandling.</p></p></div><div id="i6411" class="tone"><h5  id="i6412"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6413"> <a id="aSeksjon2X" class="xref" href="../L/L18.1.htm" title="Kryssreferanse">L18.1 Cytostatiske immunsuppressiva</a>.</p></p>
<p class="tonea"><p id="i6414"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p></div></div><div id="i6415" class="seksjon4"><h4  id="i6416">T4.1.3.5&nbsp;Anemi ved  maligne sykdommer</h4>
<div id="i255210" class="revidert">
<p class="reviderta"><p id="i255211">Publisert: 20.06.2010</p></p></div><div id="i6417" class="def"><h5  id="i6418">Generelt</h5>

<p class="defa"><p id="i6419">Anemi kan v&aelig;re et viktig  diagnostisk holdepunkt for malign sykdom. Ved solide tumores er  denne oftest av moderat grad s&aring; lenge kreftsykdommen er begrenset  i utbredning.</p></p></div><div id="i6420" class="def"><h5  id="i6421">Behandling</h5>

<p class="defa"><p id="i6422">Ved cancer er anemi ofte  uttalt og som st&oslash;ttebehandling er det aktuelt &aring; gi:</p></p>	<UL type="circle">
		<LI id="i6424"><p id="i6425">Jernpreparat,  ved p&aring;vist jernmangel.</p><br>		</LI>
		<LI id="i6426"><p id="i6427">Vitamin B<Sub>12</Sub>, depotpreparat f.eks. 1 mg intramuskul&aelig;rt hver 4. uke ved p&aring;vist B<Sub>12</Sub>&#8209;mangel.</p><br>		</LI>
		<LI id="i6428"><p id="i6429">Transfusjoner  av erytrocytter ved behov.</p><br>		</LI>
		<LI id="i6430"><p id="i6431">Epoetin  (erytropoietin) eller darbepoetin. Forutsetning for optimal effekt  er p&aring;visning av inadekvat endogen erytropoietinproduksjon  i forhold til grad av anemi.</p><br>		</LI>
	</UL>
</div><div id="i6432" class="tone"><h5  id="i6433"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6434"> <a id="aSeksjon4X#i48743" class="xref" href="../L/L4.1.htm#i48743" title="Kryssreferanse">L4.1.2.1 Cyanokobalamin, hydroksokobalamin</a>.</p></p>
<p class="tonea"><p id="i6435"> <a id="aSeksjon4X#i49047" class="xref" href="../L/L4.1.htm#i49047" title="Kryssreferanse">L4.1.3.2 Darbepoetin alfa</a>.</p></p>
<p class="tonea"><p id="i6436"> <a id="aSeksjon4X#i48930" class="xref" href="../L/L4.1.htm#i48930" title="Kryssreferanse">L4.1.3.1 Epoetin</a>.</p></p>
<p class="tonea"><p id="i6437"> <a id="aSeksjon3X#i48597" class="xref" href="../L/L4.1.htm#i48597" title="Kryssreferanse">L4.1.1 Jernmedisiner</a>.</p></p></div></div><div id="i6438" class="seksjon4"><h4  id="i6439">T4.1.3.6&nbsp;Anemi ved  kronisk nyresvikt</h4>
<div id="i255212" class="revidert">
<p class="reviderta"><p id="i255213">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i6440">Se  <a id="aSeksjon3X#i18641" class="xref" href="../T/T13.4.htm#i18641" title="Kryssreferanse">T13.4.3 Kronisk nyresvikt</a> og  <a id="aSeksjon3X#i18676" class="ref" href="../T/T13.4.htm#i18676" title="Anemi er  nesten alltid betinget av erytropoietinmangel. Det er viktig &aring; forsikre  seg om at jerndepotene i organismen er tilstrekkelige f&oslash;r behandling  med erytrocyttstimulerende agens &#x2013; ESA. Jernbehandling m&aring; gis peroralt  eller parenteralt for &aring; f&aring; full effekt av behandlingen. Serumferritin  b&oslash;r v&aelig;re over 200 &#x03BC;g/l ved behandlingsstart,  og andelen hypokrome r&oslash;de blodlegemer b&oslash;r v&aelig;re under 2,5 %. Vanlig  startdose av erytropoietin er omkring 4000&#x2013;10 000 IE i uken, oftest  gitt som 1&#x2013;3 injeksjoner subkutant. Et likeverdig behandlingsalternativ  er darbepoetin alfa som kan gis ukentlig, hver 14. dag eller m&aring;nedlig  i doser tilsvarende omkring 30 &#x03BC;g  per uke. Det nyeste alternativet er epoetin-beta som kan gis subkutant  en gang i m&aring;neden (120&#x2013;200 &#x03BC;g).  Behandlingsresistens kan skyldes fortsatt jernmangel, infeksjoner, hyperparathyreoidisme  eller annen &aring;rsak til anemien.">Anemi er  nesten alltid betinget av erytropoietinmangel. Det er viktig &aring; forsikre  seg om at jerndepotene i organismen er tilstrekkelige f&oslash;r behandling  med erytrocyttstimulerende agens &#x2013; ESA. Jernbehandling m&aring; gis peroralt  eller parenteralt for &aring; f&aring; full effekt av behandlingen. Serumferritin  b&oslash;r v&aelig;re over 200 &#x03BC;g/l ved behandlingsstart,  og andelen hypokrome r&oslash;de blodlegemer b&oslash;r v&aelig;re under 2,5 %. Vanlig  startdose av erytropoietin er omkring 4000&#x2013;10 000 IE i uken, oftest  gitt som 1&#x2013;3 injeksjoner subkutant. Et likeverdig behandlingsalternativ  er darbepoetin alfa som kan gis ukentlig, hver 14. dag eller m&aring;nedlig  i doser tilsvarende omkring 30 &#x03BC;g  per uke. Det nyeste alternativet er epoetin-beta som kan gis subkutant  en gang i m&aring;neden (120&#x2013;200 &#x03BC;g).  Behandlingsresistens kan skyldes fortsatt jernmangel, infeksjoner, hyperparathyreoidisme  eller annen &aring;rsak til anemien.</a>.</p></p><div id="i6441" class="def"><h5  id="i6442">Generelt</h5>

<p class="defa"><p id="i6443">Anemi hos nyresviktpasienter  i kronisk dialysebehandling kan bli alvorlig som f&oslash;lge av mangel  p&aring; erytropoietin.</p></p></div><div id="i6444" class="tone"><h5  id="i6445"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6446"> <a id="aSeksjon4X#i48930" class="xref" href="../L/L4.1.htm#i48930" title="Kryssreferanse">L4.1.3.1 Epoetin</a>.</p></p></div></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>