<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T4.5</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T4.5.htm#i6582">T4.5.1&nbsp;Hemofili A (faktor VIII mangel)  og B (faktor IX mangel)</a>
</li><li><a href="T4.5.htm#i6640">T4.5.2&nbsp;Von Willebrands  sykdom</a>
</li><li><a href="T4.5.htm#i6665">T4.5.3&nbsp;Ervervede koagulasjonsdefekter</a>
<ul><li><a href="T4.5.htm#i6669">T4.5.3.1&nbsp;Bl&oslash;dning  under behandling med vitamin K-antagonist</a></li>
<li><a href="T4.5.htm#i6687">T4.5.3.2&nbsp;Malabsorpsjonsutl&oslash;ste koagulasjonsdefekter</a></li>
<li><a href="T4.5.htm#i6698">T4.5.3.3&nbsp;Koagulasjonsdefekter  ved leversykdom</a></li>
</ul></li><li><a href="T4.5.htm#i6712">T4.5.4&nbsp;Vitamin K-profylakse hos nyf&oslash;dte</a>
</li><li><a href="T4.5.htm#i6724">T4.5.5&nbsp;Disseminert  intravaskul&aelig;r koagulasjon</a>
</li><li><a href="T4.5.htm#i6797">T4.5.6&nbsp;Ven&oslash;s/arteriell trombose  hos pasienter med malign sykdom</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i6576" class="seksjon2"><h2  id="i6577">T4.5&nbsp;Koagulasjonsdefekter</h2>
<div id="i6578" class="def"><h5  id="i6579">Generelt</h5>

<p class="defa"><p id="i6580">En del koagulasjonsdefekter  er arvelige, bl.a. hemofili A (faktor VIII-defekt) og B (faktor IX-defekt),  von Willebrands sykdom og faktor VII-defekter. Ervervede koagulasjonsdefekter  sees ved mangel p&aring; vitamin K&#x2011;avhengige koagulasjonsfaktorer (II,  VII, IX, X), f.eks. pga. malabsorpsjon eller leversykdom, og ved  autoantistoff rettet mot koagulasjonsfaktorer (kalles inhibitor).  Nyf&oslash;dte har lav konsentrasjon av vitamin K-avhengige koagulasjonsfaktorer  og b&oslash;r f&aring; vitamin K i forbindelse med f&oslash;dselen.</p></p>
<p class="defa"><p id="i6581">I Norge kjenner vi til vel 400 pasienter med hemofili (75 % har hemofili A, 25 % hemofili B). Von Willebrands sykdom er vesentlig hyppigere, men forblir ofte udiagnostisert pga. mindre bl&oslash;dningstendens. Andre faktordefekter er sjeldne.</p></p></div><div id="i6582" class="seksjon3"><h3  id="i6583">T4.5.1&nbsp;Hemofili A (faktor VIII mangel)  og B (faktor IX mangel)</h3>
<div id="i255178" class="revidert">
<p class="reviderta"><p id="i255179">Publisert: 20.06.2010</p></p></div><div id="i6584" class="def"><h5  id="i6585">Etiologi</h5>

<p class="defa"><p id="i6586">Kj&oslash;nnsbunden, recessiv  arv. Kvinnelige b&aelig;rere overf&oslash;rer defekt gen til halvparten av avkommet:  sykdommen til halvparten av s&oslash;nnene og b&aelig;rertilstand til halvparten  av d&oslash;trene. Graden av bl&oslash;dersykdom er relatert til plasmakonsentrasjonen  av den manglende faktor. Kvinner med defekt gen kan ha betydelige  forskjeller i plasmaniv&aring;ene, fra sv&aelig;rt lave verdier til nesten normale  verdier. Dette skyldes X-inaktivering der det ene X-kromosomet inaktiveres  tidlig i fosterlivet.</p></p></div><div id="i6587" class="def"><h5  id="i6588">Symptomer</h5>

<p class="defa"><p id="i6589">Kliniske symptomer er de  samme for hemofili A og B. Ved alvorlig grad av hemofili (faktorniv&aring;  < 1 %) kan det oppst&aring; spontane ledd&#x2011; og muskelbl&oslash;dninger og ved moderat  grad (faktorniv&aring; = 1&#x2013;4 %) kan ledd&#x2011;, muskelbl&oslash;dninger oppst&aring; spontant  eller etter mindre traumer. Ved lett grad av hemofili (faktorniv&aring;  = 5&#x2013;25 %) oppst&aring;r det sjelden spontane bl&oslash;dninger, men det er stor  risiko for bl&oslash;dning etter skader eller kirurgiske inngrep. B&aelig;rere kan  ha &oslash;kt bl&oslash;dningsrisiko ved kirurgiske inngrep, relatert til plasmaniv&aring;  av faktor.</p></p></div><div id="i6590" class="def"><h5  id="i6591">Diagnostikk</h5>

<p class="defa"><p id="i6592">Anamnese mht. bl&oslash;dninger  etter skader, operasjoner, tanntrekking. Familieanamnese  mangler hos ca. 30 % (nyoppst&aring;tt mutasjon hos pasienten eller dennes  mor). Forlenget partiell tromboplastintid (APTT). M&aring;ling av henholdsvis  faktor VIII- og IX-koagulasjonsaktivitet.</p></p></div><div id="i6593" class="def"><h5  id="i6594">Innleggelse</h5>

<p class="defa"><p id="i6595">Er un&oslash;dvendig ved <em>ukompliserte ledd&#x2011; og  muskelbl&oslash;dninger</em> (90 % av alle bl&oslash;dningsepisoder) bortsett  fra ved iliopsoasbl&oslash;dning og subfasciell bl&oslash;dning i underarm eller legg  hvor iskemisk nerveskade kan inntreffe.</p></p>
<p class="defa"><p id="i6596">Bl&oslash;dninger i sentralnervesystemet,  retroperitonealt, gastrointestinalt, munnhule/svelg/hals, bl&oslash;dning  etter ytre/indre skader er potensielt <em>livstruende.</em> Disse pasientene skal innlegges. Infusjon  av faktorkonsentrat f&oslash;r ev. transport til spesialavdeling.</p></p></div><div id="i6597" class="def"><h5  id="i6598"><em></em>Behandling</h5>

<p class="defa"><p id="i6599">Hensikten med behandlingen  er &aring; forhindre bl&oslash;dning, stoppe p&aring;g&aring;ende bl&oslash;dning og om mulig forhindre  at gjentatte bl&oslash;dninger f&oslash;rer til kronisk invaliditet. Behandlingsstrategien  vil v&aelig;re forskjellig for alvorlig grad av hemofili versus moderat  grad.</p></p>	<OL>
		<LI id="i6601"><p id="i6602"><strong>Alvorlig grad av hemofili</strong> (faktor  < 1 %). <strong>NB!</strong> Cave  intramuskul&aelig;re injeksjoner!</p><br>	<OL type='a'>
		<LI id="i6604"><p id="i6605"><em>Profylaktisk behandling.</em> Bl&oslash;dere  med alvorlig bl&oslash;dersykdom og andre med stadig transfusjonsbehov  skal tilbys oppl&aelig;ring i hjemmetransfusjon. Dette inneb&aelig;rer foreldreadministrert  transfusjonsbehandling fra ca. 5-&aring;rsalder (eller n&aring;r det er praktisk gjennomf&oslash;rbart)  og egenadministrert behandling fra ca. 12-&aring;rsalder. Oppl&aelig;ring og oppf&oslash;lging  i hjemmetransfusjon skjer ved Senter for sjeldne diagnoser ved Rikshospitalet.  Se <em>www.rikshospitalet.no/isd</em>.  Doseringen er 25&#x2013;40 IE/kg faktorkonsentrat infundert tre ganger  i uken for hemofili A, to ganger i uken for hemofili B.</p><br>		</LI>
		<LI id="i6606"><p id="i6607"><em>Behandling av akutte bl&oslash;dninger.</em> </p><br>	<UL type="circle">
		<LI id="i6609"><p id="i6610">Tilf&oslash;rsel av konsentrat. Den manglende faktor tilf&oslash;res for &aring; gi et faktorniv&aring; i plasma over 20 %, som erfaringsmessig f&aring;r bl&oslash;dningen til &aring; stoppe. Behandlingens intensitet og varighet avhenger av bl&oslash;dningens alvorlighetsgrad og lokalisasjon, se Tabell 3  <a id="aTabellX7233" class="ref" href="../T/T4.htm#i7233" title="Tabell 3 Behandling av bl&oslash;dninger hos pasienter med hemofili A eller B av alvorlig grad">Tabell 3 Behandling av bl&oslash;dninger hos pasienter med hemofili A eller B av alvorlig grad</a> Det er viktig at behandlingen startes snarest mulig etter symptomdebut. Start derfor behandling ved akutt oppst&aring;tt smerte i ledd eller muskel, ogs&aring; n&aring;r objektive kliniske funn ikke foreligger. Ved alle alvorlige bl&oslash;dninger og kirurgi er det absolutt n&oslash;dvendig &aring; kontrollere effekten av behandlingen ved m&aring;ling av faktorniv&aring;et i pasientens plasma etter tilf&oslash;rsel av konsentrat. F&aring; leger har erfaring med &aring; behandle hemofili. Seksjon for blodsykdommer, Rikshospitalet (telefon 23 07 04 60) gir r&aring;d om behandling av alvorlige bl&oslash;dninger og har landsfunksjon n&aring;r det gjelder kirurgiske inngrep hos bl&oslash;dere.</p><br>		</LI>
		<LI id="i6611"><p id="i6612">Valg av konsentrat. Kun virusinaktiverte  blodprodukter eller rekombinante faktorkonsentrater skal brukes.  Plasmaderiverte konsentrater skal v&aelig;re dobbelt virusinaktivert (gir  effektiv inaktivering av kapselkledde virus som HIV, hepatitt B-  og hepatitt C-virus).</p><br>		</LI>
		<LI id="i6613"><p id="i6614">Lokalbehandling.  Ved bl&oslash;dning i ledd: immobilisering og ispakninger. Rask mobilisering  n&aring;r bl&oslash;dningen har stoppet. Ved bl&oslash;dninger fra munnhule eller nese karkontraherende  nesedr&aring;per p&aring; bomullsdott. Spongostan kan v&aelig;re nyttig. Kompresjon.</p><br>		</LI>
		<LI id="i6615"><p id="i6616">Fibrinolysehemmere.  Traneksamsyre reduserer bl&oslash;dninger fra slimhinner og brukes rutinemessig  etter tanntrekninger. Brukes ogs&aring; ved gastrointestinal bl&oslash;dning  og i forbindelse med kirurgiske inngrep. Skal ikke brukes ved nyrebl&oslash;dninger  pga. risiko for obstruerende koagler.</p><br>		</LI>
		<LI id="i6617"><p id="i6618">Analgetika.  Legemidler som hemmer blodplatefunksjonen er kontraindisert (acetylsalisylsyre  og andre NSAID). Paracetamol, dekstropropoksyfen og kodein kan brukes.  Butylskopolamin ved kolikksmerter. Man b&oslash;r v&aelig;re tilbakeholden med analgetika  som kan gi tilvenning (opioider).</p><br>		</LI>
	</UL>
		</LI>
	</OL>
		</LI>
		<LI id="i6619"><p id="i6620"><strong>Hemofili i moderat eller lett grad.</strong> Ved hemofili A i moderat eller lett grad vil tilf&oslash;rsel av desmopressin intraven&oslash;st eller subkutant gi god hemostase ved mindre/moderate bl&oslash;dninger, ved chirurgia minor og ved tanntrekkinger. Intraven&oslash;s infusjon av desmopressin f&oslash;rer til frigj&oslash;ring av von Willebrands faktor som er et b&aelig;rerprotein for faktor VIII. Dette f&oslash;rer til en 2&#8211;6 dobling av faktor VIII-konsentrasjonen i blodet hos pasienter med moderat og lett grad av hemofili A. Vanlig dosering av desmopressin er 0,3 &#x03BC;g/kg kroppsvekt intraven&oslash;st i 2&#8211;4 d&oslash;gn. Effekten avtar raskt ved mer langvarig behandling pga. at depotene t&oslash;mmes. Behandlingen b&oslash;r gis i samr&aring;d med spesialist i blodsykdommer. Desmopressin frigj&oslash;r ogs&aring; karveggsaktivator som aktiverer fibrinolysen. Behandlingen b&oslash;r derfor kombineres med traneksamsyre (1 g x 3&#8211;4 intraven&oslash;st eller peroralt).</p><br><p id="i6621">Moderat grad av hemofili B behandles med  faktor IX&#x2011;konsentrat.</p><br>		</LI>
		<LI id="i6622"><p id="i6623"><strong>Utvikling av antistoff  mot faktor VIII eller IX.</strong> Ca. 15 % av multitransfunderte pasienter med  hemofili A utvikler antistoff mot faktor VIII. Antistoff skal alltid  mistenkes ved manglende klinisk effekt av faktor VIII&#x2011;konsentrat.  Mistanken om antistoff bekreftes ved manglende eller langt under  forventet faktorstigning etter tilf&oslash;rsel av konsentrat og ved m&aring;ling  av antistoffkonsentrasjonen i plasma. En del pasienter har lavtitret  antistoff og svak anamnestisk respons p&aring; tilf&oslash;rt faktor VIII. Faktor VIII&#x2011;konsentrat  har da god hemostatisk effekt forutsatt h&oslash;yere dosering (ca. det  dobbelte av vanlig dose).</p><br><p id="i6624">Hos pasienter med h&oslash;ytitret antistoff er  effekten av faktor VIII&#x2011;konsentrat som regel d&aring;rlig. Ved vanlige  ledd&#x2011; eller muskelbl&oslash;dninger hos slike pasienter er man som regel tilbakeholden  med konsentrat.</p><br><p id="i6625">Ved alvorlig bl&oslash;dning hos pasient med h&oslash;ytitret  antistoff: Gi h&oslash;y dose rekombinant aktivert faktor VII (90 <Spesfont Font = "Symbol">&#x03BC;</Spesfont>g/kg) eller (aktivert) protrombinkomplekskonsentrat  eller faktor VIII-konsentrat (100 IE/kg) og kontakt Seksjon for  blodsykdommer, Rikshospitalet (telefon 23 07 04 60) for overflytting  eller r&aring;d om videre behandling. Det finnes flere behandlingsalternativer:  rekombinant aktivert faktor VII, virusinaktivert aktivert protrombinkomplekskonsentrat  (FEIBA, TIM4), faktor VIII&#x2011;konsentrat fra gris, plasmautskifting  kombinert med immunsuppressiv behandling.</p><br>		</LI>
	</OL>
</div><div id="i6626" class="tone"><h5  id="i6627"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6628"> <a id="aSeksjon3X#i71614" class="xref" href="../L/L12.7.htm#i71614" title="Kryssreferanse">L12.7.1 Butylskopolamin</a>.</p></p>
<p class="tonea"><p id="i6629"> <a id="aSeksjon8X#i78951" class="xref" href="../L/L20.1.htm#i78951" title="Kryssreferanse">L20.1.2.1.1 Dekstropropoksyfen&#x2013;paracetamol</a>.</p></p>
<p class="tonea"><p id="i6630"> <a id="aSeksjon4X#i43559" class="xref" href="../L/L3.5.htm#i43559" title="Kryssreferanse">L3.5.3.1 Desmopressin, terlipressin</a>.</p></p>
<p class="tonea"><p id="i6631"> <a id="aSeksjon4X#i49208" class="xref" href="../L/L4.3.htm#i49208" title="Kryssreferanse">L4.3.1.1 Faktor VIII-konsentrat</a>.</p></p>
<p class="tonea"><p id="i6632"> <a id="aSeksjon4X#i49270" class="xref" href="../L/L4.3.htm#i49270" title="Kryssreferanse">L4.3.1.3 Faktor IX-konsentrat</a>.</p></p>
<p class="tonea"><p id="i6633"> <a id="aSeksjon4X#i49306" class="xref" href="../L/L4.3.htm#i49306" title="Kryssreferanse">L4.3.1.4 Humant protrombinkomplekskonsentrat</a>.</p></p>
<p class="tonea"><p id="i6634"> <a id="aSeksjon8X#i78994" class="xref" href="../L/L20.1.htm#i78994" title="Kryssreferanse">L20.1.2.1.2 Kodein</a>.</p></p>
<p class="tonea"><p id="i6635"> <a id="aSeksjon3X#i78883" class="xref" href="../L/L20.1.htm#i78883" title="Kryssreferanse">L20.1.2 Opioidanalgetika</a>.</p></p>
<p class="tonea"><p id="i6636"> <a id="aSeksjon4X#i78728" class="xref" href="../L/L20.1.htm#i78728" title="Kryssreferanse">L20.1.1.2 Paracetamol</a>.</p></p>
<p class="tonea"><p id="i6637"> <a id="aSeksjon3X#i49394" class="xref" href="../L/L4.3.htm#i49394" title="Kryssreferanse">L4.3.3 Rekombinante koagulasjonfaktorkonsentrater</a>.</p></p>
<p class="tonea"><p id="i6638"> <a id="aSeksjon3X#i70233" class="xref" href="../L/L11.1.htm#i70233" title="Kryssreferanse">L11.1.1 Slimhinneavsvellende  legemidler, lokale</a>.</p></p>
<p class="tonea"><p id="i6639"> <a id="aSeksjon4X#i49610" class="xref" href="../L/L4.4.htm#i49610" title="Kryssreferanse">L4.4.1.1 Traneksamsyre</a>.</p></p></div></div><div id="i6640" class="seksjon3"><h3  id="i6641">T4.5.2&nbsp;Von Willebrands  sykdom</h3>
<div id="i255180" class="revidert">
<p class="reviderta"><p id="i255181">Publisert: 20.06.2010</p></p></div><div id="i6642" class="def"><h5  id="i6643">Generelt</h5>

<p class="defa"><p id="i6644">Heterogen sykdomsgruppe,  varierende grad av bl&oslash;dningstendens. Manifesteres hyppigere hos  kvinner (menoragi).</p></p></div><div id="i6645" class="def"><h5  id="i6646">Etiologi</h5>

<p class="defa"><p id="i6647">Skyldes nedsatt mengde  eller frav&aelig;r av normal von Willebrands faktor (henholdsvis type I  og III) eller funksjonelt defekt molekyl (type II). Von Willebrands  faktor er n&oslash;dvendig for adhesjon av blodplater til subendotel i  karvegg og er b&aelig;rermolekylet for faktor VIII i plasma.</p></p></div><div id="i6648" class="def"><h5  id="i6649">Symptomer</h5>

<p class="defa"><p id="i6650">Slimhinnebl&oslash;dninger er  det typiske symptom. Spontane ledd&#x2011;, muskelbl&oslash;dninger forekommer  bare ved type III (betydelig nedsatt mengde faktor VIII i plasma  pga. manglende von Willebrands faktor).</p></p></div><div id="i6651" class="def"><h5  id="i6652">Diagnostikk</h5>

<p class="defa"><p id="i6653">Bl&oslash;dningstiden er forlenget  eller normal. APTT er forlenget ved faktor VIII-aktivitet < 30&#x2013;40 %  (avhengig av APTT-reagens). Diagnosen stilles ved p&aring;visning av nedsatt mengde  eller funksjon av von Willebrands faktor. Faktor VIII kan v&aelig;re normal  eller nedsatt (betydelig nedsatt ved type III).</p></p></div><div id="i6654" class="def"><h5  id="i6655">Behandling</h5>

<p class="defa"><p id="i6656">Bl&oslash;dninger behandles med tilf&oslash;rsel av h&oslash;yrenset, dobbelt virusinaktivert faktor VIII-konsentrat som inneholder b&aring;de funksjonell von Willebrands faktor og faktor VIII (Wilate, i mindre grad Octanate). Ved den alvorlige formen (type III) gir man tilsvarende doser som ved hemofili A, se Tabell 3  <a id="aTabellX7233" class="ref" href="../T/T4.htm#i7233" title="Tabell 3 Behandling av bl&oslash;dninger hos pasienter med hemofili A eller B av alvorlig grad">Tabell 3 Behandling av bl&oslash;dninger hos pasienter med hemofili A eller B av alvorlig grad</a> Ved den milde formen (type I, omfatter 80 % av alle) kan de fleste bl&oslash;dninger kontrolleres med desmopressin intraven&oslash;st eller subkutant to ganger i d&oslash;gnet i 2&#8211;4 d&oslash;gn. Tanntrekking og mindre kirurgisk inngrep kan foretas etter behandling med desmopressin nesespray. Noen pasienter med kraftig menoragi kan ha nytte av desmopressin nesespray. Derimot er desmopressin uten effekt ved type II og III. Alvorlige bl&oslash;dninger ved type I og alle behandlingskrevende bl&oslash;dninger ved type II og III behandles med tilf&oslash;rsel av von Willebrands faktor.</p></p>
<p class="defa"><p id="i6657">Ved alle former har traneksamsyre  god effekt ved slimhinnebl&oslash;dninger (menoragi, nesebl&oslash;dning) og P&#x2011;pille  ved &oslash;kte menstruasjonsbl&oslash;dninger.</p></p></div><div id="i6658" class="tone"><h5  id="i6659"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6660"> <a id="aSeksjon4X#i43559" class="xref" href="../L/L3.5.htm#i43559" title="Kryssreferanse">L3.5.3.1 Desmopressin, terlipressin</a>.</p></p>
<p class="tonea"><p id="i6661"> <a id="aSeksjon4X#i49208" class="xref" href="../L/L4.3.htm#i49208" title="Kryssreferanse">L4.3.1.1 Faktor VIII-konsentrat</a>.</p></p>
<p class="tonea"><p id="i6662"> <a id="aSeksjon4X#i49338" class="xref" href="../L/L4.3.htm#i49338" title="Kryssreferanse">L4.3.1.5 Fryset&oslash;rret kryopresipitat</a>.</p></p>
<p class="tonea"><p id="i6663"> <a id="aSeksjon4X#i49610" class="xref" href="../L/L4.4.htm#i49610" title="Kryssreferanse">L4.4.1.1 Traneksamsyre</a>.</p></p>
<p class="tonea"><p id="i6664"> <a id="aSeksjon4X#i49241" class="xref" href="../L/L4.3.htm#i49241" title="Kryssreferanse">L4.3.1.2 Von Willebrand-/faktor&#160;VIII-konsentrat</a>.</p></p></div></div><div id="i6665" class="seksjon3"><h3  id="i6666">T4.5.3&nbsp;Ervervede koagulasjonsdefekter</h3>

<p class="seksjon3a"><p id="i6667">Mangel p&aring; vitamin K&#x2011;avhengige  koagulasjonsfaktorer (II, VII, IX og X) gir h&oslash;y INR. &aring;rsaken kan  v&aelig;re manglende absorpsjon, leversykdom eller overdosering med vitamin  K&#x2011;antagonister.</p></p><div id="i6668" class="seksjon4"><h4  id="i6669">T4.5.3.1&nbsp;Bl&oslash;dning  under behandling med vitamin K-antagonist</h4>
<div id="i255218" class="revidert">
<p class="reviderta"><p id="i255219">Publisert: 20.06.2010</p></p></div><div id="i6670" class="def"><h5  id="i6671">Generelt</h5>

<p class="defa"><p id="i6672">Bl&oslash;dning pga. behandling  med vitamin K-antagonist er hyppig og kan v&aelig;re livstruende. Risikoen  for bl&oslash;dning &oslash;ker med &oslash;kende INR og er betydelig ved INR > 5,0.  Andre risikofaktorer for bl&oslash;dning relatert til bruk av vitamin K-antagonist  er oppstart av behandling, h&oslash;y alder, annen alvorlig sykdom, interkurrent  sykdom og kronisk alkoholisme.</p></p></div><div id="i6673" class="def"><h5  id="i6674">Behandling</h5>

<p class="defa"><p id="i6675">Hemostasedefekten kan reverseres ved seponering av vitamin K-antagonist, tilf&oslash;rsel av vitamin K og intraven&oslash;s infusjon av ferskfrosset plasma eller ikke-aktivert protrombinkomplekskonsentrat (Octaplex, Prothromplex).</p></p>	<UL type="circle">
		<LI id="i6677"><p id="i6678">Ved alle <em>alvorlige</em> bl&oslash;dninger er det viktig at hemostasefunksjonen raskt normaliseres. Dette oppn&aring;s ved intraven&oslash;s infusjon av protrombinkomplekskonsentrat. Vanlig initial dosering er 20&#8211;30 IE/kg kroppsvekt avhengig av INR. Effekten er umiddelbar og kontrolleres ved m&aring;ling av INR. Dersom protrombinkomplekskonsentrat ikke er tilgjengelig, gis i stedet ferskfrosset plasma (15&#8211;20 ml/kg). Samtidig gis 3&#8211;5 mg vitamin K<Sub>1</Sub> (fytomenadion) i.v. (over minst 10 minutter), men ved intracerebral bl&oslash;dning gis 10 mg vitamin K<Sub>1</Sub> i.v.</p><br>		</LI>
		<LI id="i6679"><p id="i6680">Ved <em>mindre alvorlige</em> bl&oslash;dninger  b&oslash;r en ikke gi mer enn 1&#x2013;(3) mg vitamin K<Sub>1</Sub> peroralt eller i.v.,  samtidig som vitamin K-antagonist seponeres. INR vil falle i l&oslash;pet  av 4&#x2013;6 timer. 1&#x2013;2 enheter ferskfrosset plasma kan ev. gis i tillegg.  Dersom en gir h&oslash;yere doser vitamin K, er det erfaringsmessig vanskelig  &aring; f&aring; pasienten inn i terapiomr&aring;det etter bl&oslash;dningsepisoden, med  fare for tromboembolisk komplikasjon.</p><br>		</LI>
	</UL>
</div><div id="i6681" class="tone"><h5  id="i6682"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6683"> <a id="aSeksjon4X#i49354" class="xref" href="../L/L4.3.htm#i49354" title="Kryssreferanse">L4.3.2.1 Ferskfrosset plasma</a>.</p></p>
<p class="tonea"><p id="i6684"> <a id="aSeksjon4X#i49696" class="xref" href="../L/L4.4.htm#i49696" title="Kryssreferanse">L4.4.2.1 Fytomenadion</a>.</p></p>
<p class="tonea"><p id="i6685"> <a id="aSeksjon4X#i49306" class="xref" href="../L/L4.3.htm#i49306" title="Kryssreferanse">L4.3.1.4 Humant protrombinkomplekskonsentrat</a>.</p></p></div></div><div id="i6686" class="seksjon4"><h4  id="i6687">T4.5.3.2&nbsp;Malabsorpsjonsutl&oslash;ste koagulasjonsdefekter</h4>
<div id="i255220" class="revidert">
<p class="reviderta"><p id="i255221">Publisert: 20.06.2010</p></p></div><div id="i6688" class="def"><h5  id="i6689">Generelt</h5>

<p class="defa"><p id="i6690">Fysiologiske K&#x2011;vitaminer  er fettl&oslash;selige og absorberes ikke ved manglende utskillelse av  galle til tarmen (intra&#x2011; og ekstrahepatisk kolestase, gallefistel).  &aring;rsaken kan ogs&aring; v&aelig;re andre former for malabsorpsjon (c&oslash;liaki, tarmfistler,  ekstensiv tarmreseksjon, tarmsterilisering).</p></p></div><div id="i6691" class="def"><h5  id="i6692">Behandling</h5>

<p class="defa"><p id="i6693">Koagulasjonsdefekten normaliseres  ved parenteral tilf&oslash;rsel av vitamin K<Sub>1</Sub> (fytomenadion)  5 mg daglig.</p></p></div><div id="i6694" class="tone"><h5  id="i6695"><strong>Legemiddelomtaler og preparat,</strong> se:</h5>

<p class="tonea"><p id="i6696"> <a id="aSeksjon4X#i49696" class="xref" href="../L/L4.4.htm#i49696" title="Kryssreferanse">L4.4.2.1 Fytomenadion</a>.</p></p></div></div><div id="i6697" class="seksjon4"><h4  id="i6698">T4.5.3.3&nbsp;Koagulasjonsdefekter  ved leversykdom</h4>
<div id="i255222" class="revidert">
<p class="reviderta"><p id="i255223">Publisert: 20.06.2010</p></p></div><div id="i6699" class="def"><h5  id="i6700">Generelt</h5>

<p class="defa"><p id="i6701">Ved uttalt grad av parenkymat&oslash;s  leversykdom (infeksi&oslash;s eller toksisk hepatitt, levercirrhose) svikter  syntesen av vitamin K&#x2011;avhengige koagulasjonsfaktorer og fibrinogen. Pasienter  med levercirrhose har ofte samtidig trombocytopeni (portal hypertensjon  &#x2013; splenomegali &#x2013; sekvestrering av blodplater) og &oslash;kt fibrinolyse.</p></p></div><div id="i6702" class="def"><h5  id="i6703">Behandling</h5>

<p class="defa"><p id="i6704">Vitamin K<Sub>1</Sub> (fytomenadion)  har liten eller ingen effekt (unntak ved intrahepatisk kolestase).  Bl&oslash;dning behandles med erytrocyttkonsentrat og friskfrosset, virusinaktivert plasma.  Konsentrasjonen av de K&#x2011;vitaminavhengige koagulasjonsfaktorer kan  heves til normalt niv&aring; med tilf&oslash;rsel av ikke-aktivert protrombinkomplekskonsentrat. Protrombinkomplekskonsentrat  kan f&oslash;re til disseminert intravaskul&aelig;r koagulasjon hos pasienter  med leversykdom, og m&aring; derfor bare gis ved alvorlige bl&oslash;dninger  med &oslash;kt INR. Blodplatekonsentrat er indisert ved bl&oslash;dning og uttalt  trombocytopeni. Fibrinolysehemmer (traneksamsyre) b&oslash;r gis ved behandlingstrengende  slimhinnebl&oslash;dninger (gastrointestinal bl&oslash;dning, menoragi).</p></p>
<p class="defa"><p id="i6705">NB! Se ogs&aring;  <a id="aSeksjon4X#i17070" class="xref" href="../T/T12.3.htm#i17070" title="Kryssreferanse">T12.3.4.3 &oslash;sofagusvaricer</a>.</p></p></div><div id="i6706" class="tone"><h5  id="i6707"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6708"> <a id="aSeksjon4X#i49354" class="xref" href="../L/L4.3.htm#i49354" title="Kryssreferanse">L4.3.2.1 Ferskfrosset plasma</a>.</p></p>
<p class="tonea"><p id="i6709"> <a id="aSeksjon4X#i49696" class="xref" href="../L/L4.4.htm#i49696" title="Kryssreferanse">L4.4.2.1 Fytomenadion</a>.</p></p>
<p class="tonea"><p id="i6710"> <a id="aSeksjon4X#i49306" class="xref" href="../L/L4.3.htm#i49306" title="Kryssreferanse">L4.3.1.4 Humant protrombinkomplekskonsentrat</a>.</p></p>
<p class="tonea"><p id="i6711"> <a id="aSeksjon4X#i49610" class="xref" href="../L/L4.4.htm#i49610" title="Kryssreferanse">L4.4.1.1 Traneksamsyre</a>.</p></p></div></div></div><div id="i6712" class="seksjon3"><h3  id="i6713">T4.5.4&nbsp;Vitamin K-profylakse hos nyf&oslash;dte</h3>
<div id="i255184" class="revidert">
<p class="reviderta"><p id="i255185">Publisert: 20.06.2010</p></p></div><div id="i6714" class="def"><h5  id="i6715">Generelt</h5>

<p class="defa"><p id="i6716">Nyf&oslash;dte har lav konsentrasjon  av vitamin K&#x2011;avhengige koagulasjonsfaktorer (20&#x2013;40 % av normal konsentrasjon  hos voksne). Konsentrasjonen faller ytterligere de f&oslash;rste 2&#x2013;3 leved&oslash;gn.</p></p></div><div id="i6717" class="def"><h5  id="i6718">Behandling</h5>

<p class="defa"><p id="i6719">Bl&oslash;dningstendens forebygges ved intramuskul&aelig;r injeksjon av 0,5&#8211;1 mg vitamin K<Sub>1</Sub> (fytomenadion) til barnet eller 10 mg til moren 2&#8211;48 timer f&oslash;r partus. Premature f&aring;r 2 injeksjoner 0,5 mg vitamin K<Sub>1</Sub> med 3 dagers mellomrom.</p></p>
<p class="defa"><p id="i6720">Det er vanlig &aring; gi vitamin K&#x2011;profylakse  til sm&aring;barn som f&aring;r bredspektrede antibakterielle midler ved alvorlige  infeksjoner, samt ved parenteral ern&aelig;ring.</p></p></div><div id="i6721" class="tone"><h5  id="i6722"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6723"> <a id="aSeksjon4X#i49696" class="xref" href="../L/L4.4.htm#i49696" title="Kryssreferanse">L4.4.2.1 Fytomenadion</a>.</p></p></div></div><div id="i6724" class="seksjon3"><h3  id="i6725">*T4.5.5&nbsp;Disseminert  intravaskul&aelig;r koagulasjon</h3>
<div id="i255186" class="revidert">
<p class="reviderta"><p id="i255187">Publisert: 20.06.2010</p></p></div><div id="i6726" class="sub8"><h5  id="i6727">DIC</h5>

<p class="sub8a"><p id="i6728">(Synonym betegnelse: patologisk  plasmaproteolyse, forbrukskoagulopati).</p></p><div id="i6729" class="def"><h5  id="i6730">Generelt</h5>

<p class="defa"><p id="i6731">Generell eller lokal aktivering  av koagulasjonssystemet f&oslash;rer til &oslash;kt forbruk av blodplater, koagulasjonsfaktorer  og &#x2011;inhibitorer. Er forbruket st&oslash;rre enn produksjonen,  faller konsentrasjonen av blodplater og koagulasjonsfaktorer (ukompensert  DIC) og resulterer i defekt hemostase med bl&oslash;dningsfare. Aktiveringen  f&oslash;rer til fibrindannelse med trombosefare.</p></p>
<p class="defa"><p id="i6732">Ved mindre grad av aktivering holder produksjonen tritt med et &oslash;kt forbruk (kompensert DIC). Aktiveringen f&oslash;rer til dannelse av trombin som omdanner fibrinogen til fibrin, aktiverer koagulasjonsfaktorene V og VIII, aktiverer blodplater, men aktiverer ogs&aring; koagulasjonshemmeren protein C. &oslash;kt trombindannelse f&oslash;rer til &oslash;kt forbruk og lav plasmakonsentrasjon av koagulasjonshemmerne antitrombin og protein C. Intravasal fibrinavleiring aktiverer fibrinolysen lokalt. Det dannes plasmin som spalter fibrin til fibrindegraderingsprodukter (bl.a. D-dimer). Tilstander som f&oslash;rer til DIC, aktiverer ofte samtidig det fibrinolytiske system (generell fibrinolyse), kininogen&#8209;kininsystemet og komplementsystemet (patologisk plasmaproteolyse).</p></p></div><div id="i6733" class="def"><h5  id="i6734">Etiologi</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i6737"><p id="i6738"><em>Tilstander som kan utl&oslash;se  akutt DIC:</em> Obstetriske komplikasjoner (abruptio placentae, amnionv&aelig;skeembolisme),  sepsis, purpura fulminans, massiv vevsskade, sjokk, kirurgiske inngrep,  hemolytiske transfusjonsreaksjoner, anafylaksi, heteslag, slangebitt.</p><br><p id="i6739">Septisk sjokk ledsages nesten alltid av &oslash;kt aktivering av koagulasjonssystemet og nedsatt mengde koagulasjonsfaktorer og blodplater pga. &oslash;kt forbruk. Aktiveringen skyldes vesentlig endotoksinene og f&oslash;rer til trombosering i mikrosirkulasjonen. Ved septisk sjokk forbrukes de naturlige koagulasjonshemmerne antitrombin og protein C. Ekstremt lave verdier av protein C er vanlig og forbundet med en d&aring;rlig prognose. Samtidig er fibrinolysen hemmet pga. &oslash;kt konsentrasjon av PAI-1 (plasminogen aktivator inhibitor-1).</p><br>		</LI>
		<LI id="i6740"><p id="i6741"><em>Tilstander som kan utl&oslash;se  subakutt/kronisk DIC:</em> Karsinomatose (prostata, pankreas, lunger,  o.a.), akutt myelogen levkemi (spesielt promyelocyttlevkemi), preeklampsi, HELLP&#x2011;syndromet  (hemolyse, forh&oslash;yete leverenzymer og lave blodplatetall i forbindelse med  preeklampsi), intrauterin fosterd&oslash;d, store hemangiomer, aorta-aneurisme.</p><br>		</LI>
	</UL>
</div><div id="i6742" class="def"><h5  id="i6743">Symptomer</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i6746"><p id="i6747">Generell  bl&oslash;dningstendens (defekt hemostase).</p><br>		</LI>
		<LI id="i6748"><p id="i6749">Svikt  av vitale organer (hjerte, nyrer, lunger, hjerne) som f&oslash;lge av kompromittert mikrosirkulasjon.</p><br>		</LI>
		<LI id="i6750"><p id="i6751">Trombosering  av store kar (arteriell og ven&oslash;s trombose).</p><br>		</LI>
	</UL>
</div><div id="i6752" class="def"><h5  id="i6753">Diagnostikk</h5>

<p class="defa"><p id="i6754">I noen tilfeller er DIC  en ren laboratoriediagnose, men ved alvorlige infeksjoner som meningokokksepsis  foreligger ofte kliniske tegn (hudbl&oslash;dninger, ekstremitetsnekroser) som  skyldes mikrotrombosering og &oslash;kt bl&oslash;dningstendens.</p></p>	<UL type="circle">
		<LI id="i6756"><p id="i6757"><em>Ukompensert DIC</em> diagnostiseres  p&aring; typiske utfall i hemostasepr&oslash;vene.</p><br>	<UL type="circle">
		<LI id="i6759"><p id="i6760">Minimumspr&oslash;ver:  Blodplater nedsatt. Fibrinogen nedsatt. Plasma fibrindegraderingsprodukter  (D&#x2011;dimer) &oslash;kt. INR &oslash;kt. APTT forlenget.</p><br>		</LI>
		<LI id="i6761"><p id="i6762">Andre  pr&oslash;ver: Trombintid forlenget. Faktor V og faktor VIII nedsatt. Antitrombin  og protein C nedsatt.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i6763"><p id="i6764"><em>Kompensert DIC</em> er vanskeligere  &aring; diagnostisere. Baseres p&aring; plasma fibrindegraderingsprodukter,  fallende blodplatetall, lav til forh&oslash;yet fibrinogen, nedsatt antitrombin.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i6765">DIC b&oslash;r monitoreres ved  hjelp av ISTH (International Society on Thrombosis and Haemostasis)  score som tar utgangspunkt i platetall, fibrin degraderingsprodukter, protombintid  og fibrin.</p></p></div><div id="i6766" class="def"><h5  id="i6767">Behandling</h5>

<p class="defa"><p id="i6768">Det viktigste er &aring; behandle  grunnsykdommen. Hvis denne raskt kan bringes under kontroll (f.eks.  evakuering av uterus ved obstetriske komplikasjoner, antibakterielle midler  ved sepsis, endokrin terapi ved cancer prostatae), er annen behandling  un&oslash;dvendig. Det er viktig &aring; korrigere patofysiologi som kan initiere  eller vedlikeholde DIC (hypovolemi, sjokk, hypoksi, acidose).</p></p>
<p class="defa"><p id="i6769">Klinikken avgj&oslash;r om det  er indikasjon for spesifikk behandling (heparin, protein C eller aktivert  protein C-konsentrat, antitrombinkonsentrat, tilf&oslash;rsel av koagulasjonsfaktorer  eller blodplater, fibrinolysehemmere). Pasienter uten kliniske symptomer  p&aring; DIC skal ikke ha spesifikk behandling selv om hemostasepr&oslash;ver  viser DIC.</p></p>	<UL type="circle">
		<LI id="i6771"><p id="i6772"><em>Heparin:</em> Ved nedsatt organfunksjon sekund&aelig;rt til utbredt mikrotrombosering er det indikasjon for heparin. Det samme gjelder ved makrotrombosering (dyp venetrombose, lungeembolisme, aseptisk trombotisk endokarditt) hvor man tilstreber fullheparinisering. Ved alvorlige bl&oslash;dninger pga. trombocytopeni, fibrinogenmangel eller annen faktormangel, er bruk av heparin omdiskutert. Avgj&oslash;relsen om &aring; bruke heparin eller ikke beror p&aring; en rekke faktorer; grunnsykdommen, graden av hemostasedefekt og risiko for lokal, ikke kontrollerbar bl&oslash;dning (betydelige ytre eller indre skader, abruptio placentae, penetrerende hjerneskade). Ved bl&oslash;dninger sekund&aelig;re til kronisk DIC pga. disseminert cancer vil heparin ofte reversere hemostasedefekten. Heparin er ikke vist &aring; redusere d&oslash;deligheten ved septisk sjokk eller HELLP&#8209;syndromet.</p><br><p id="i6773">Dosering: Det er uenighet om optimal heparindosering. Et vanlig regime er intraven&oslash;s initial bolusdose p&aring; 50 IE/kg kroppsvekt etterfulgt av kontinuerlig intraven&oslash;s tilf&oslash;rsel av (100&#8211;)200 IE/kg i d&oslash;gnet. Ved positiv respons stopper eller avtar bl&oslash;dningen, hemostasepr&oslash;vene normaliseres (fibrinogen i l&oslash;pet av 24&#8211;48 timer, blodplater senere). Ved manglende klinisk respons bl&oslash;r pasienten like meget eller mer, hemostaseprofilen kan v&aelig;re uforandret eller delvis normalisert. Heparin seponeres. Alternativt kan en fors&oslash;ksvis bruke fraksjonert (lavmolekyl&aelig;rt) heparin, f.eks. dalteparin 5000 IE x 1 subkutant eller enoksaparin 40 mg x 1 subkutant.</p><br>		</LI>
		<LI id="i6776"><p id="i6777"><em>Protein C-plasmakonsentrat:</em> Tilf&oslash;rsel  av protein C-konsentrat har dokumentert effekt ved purpura fulminans  eller annen alvorlig trombose hos nyf&oslash;dte med alvorlig grad av arvelig protein C-mangel  (homozygot eller dobbelt heterozygot form). Se  <a id="aSeksjon8X#i50403" class="ref" href="../L/L4.5.htm#i50403" title="Protein C  plasmakonsentrat">Protein C  plasmakonsentrat</a>.</p><br>		</LI>
		<LI id="i6778"><p id="i6779"><em>Antitrombinkonsentrat:</em> Infusjon  av antitrombinkonsentrat kan v&aelig;re gunstig for enkelte kritisk syke  pasienter med lavt antitrombin i plasma og kurabel grunnsykdom.  Effekten er ikke dokumentert i prospektive kliniske studier.</p><br><p id="i6780">Antitrombin doseres individuelt. En passende  initialdose er 50 IE/kg kroppsvekt. Behandling med antitrombin kan  ha gunstig effekt ved alvorlig leversykdom komplisert med DIC og  bl&oslash;dninger.</p><br>		</LI>
		<LI id="i6781"><p id="i6782"><em>Substitusjonsbehandling:</em> Blodtap  erstattes med erytrocyttkonsentrat. Ved defibrinering erstattes  manglende koagulasjonsfaktorer med friskfrosset, virusinaktivert  plasma (Octaplas &#x2013; alle koagulasjonsfaktorer, antitrombin, protein C  og S). Faktor VIII forbrukes i betydelig grad ved DIC. Octanate  kan brukes som faktor VIII&#x2011;kilde. Et godt alternativ er fryset&oslash;rret,  virusinaktivert kryopresipitat (SD&#x2011;Kryo) som inneholder  faktor VIII, von Willebrands faktor og fibrinogen. Blodplatekonsentrat  (4&#x2013;8 givere) ved betydelig trombocytopeni.</p><br>		</LI>
		<LI id="i6783"><p id="i6784"><em>Fibrinolysehemmere:</em> Ved  bl&oslash;dninger hos pasienter med mikro&#x2011; eller makrotrombosering tilr&aring;des  tilbakeholdenhet med fibrinolysehemmere (risiko for &oslash;kende trombosering). Traneksamsyre  b&oslash;r da bare gis sammen med heparin under kontroll av hemostasepr&oslash;ver.</p><br><p id="i6785">&oslash;kt fibrinolyse kan ved enkelte tilstander  (akutt promyelocyttlevkemi) v&aelig;re dominerende &aring;rsak til bl&oslash;dning.  Traneksamsyre gis da uten heparin.</p><br>		</LI>
	</UL>
</div><div id="i6786" class="tone"><h5  id="i6787"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6788"> <a id="aSeksjon4X#i50355" class="xref" href="../L/L4.5.htm#i50355" title="Kryssreferanse">L4.5.5.1 Antitrombinkonsentrat</a>.</p></p>
<p class="tonea"><p id="i6790"> <a id="aSeksjon4X#i49208" class="xref" href="../L/L4.3.htm#i49208" title="Kryssreferanse">L4.3.1.1 Faktor VIII-konsentrat</a>.</p></p>
<p class="tonea"><p id="i6791"> <a id="aSeksjon4X#i49354" class="xref" href="../L/L4.3.htm#i49354" title="Kryssreferanse">L4.3.2.1 Ferskfrosset plasma</a>.</p></p>
<p class="tonea"><p id="i6792"> <a id="aSeksjon4X#i49848" class="xref" href="../L/L4.5.htm#i49848" title="Kryssreferanse">L4.5.1.2 Fraksjonerte  (lavmolekyl&aelig;re) hepariner</a>.</p></p>
<p class="tonea"><p id="i6793"> <a id="aSeksjon4X#i49338" class="xref" href="../L/L4.3.htm#i49338" title="Kryssreferanse">L4.3.1.5 Fryset&oslash;rret kryopresipitat</a>.</p></p>
<p class="tonea"><p id="i6794"> <a id="aSeksjon8X#i50403" class="xref" href="../L/L4.5.htm#i50403" title="Kryssreferanse">L4.5.5.2.1 Protein C  plasmakonsentrat</a>.</p></p>
<p class="tonea"><p id="i6795"> <a id="aSeksjon4X#i49750" class="xref" href="../L/L4.5.htm#i49750" title="Kryssreferanse">L4.5.1.1 Standard heparin</a>.</p></p>
<p class="tonea"><p id="i6796"> <a id="aSeksjon4X#i49610" class="xref" href="../L/L4.4.htm#i49610" title="Kryssreferanse">L4.4.1.1 Traneksamsyre</a>.</p></p></div></div></div><div id="i6797" class="seksjon3"><h3  id="i6798">T4.5.6&nbsp;Ven&oslash;s/arteriell trombose  hos pasienter med malign sykdom</h3>
<div id="i255188" class="revidert">
<p class="reviderta"><p id="i255189">Publisert: 20.06.2010</p></p></div><div id="i6799" class="def"><h5  id="i6800">Behandling</h5>

<p class="defa"><p id="i6801">Akutte episoder behandles  med fraksjonert (lavmolekyl&aelig;rt) heparin subkutant i full dose i  2&#x2013;4 uker, deretter i 60&#x2013;80 % dose. Fraksjonert heparin er i kliniske  studier vist &aring; v&aelig;re bedre enn vitamin K&#x2011;antagonister.</p></p></div><div id="i6802" class="tone"><h5  id="i6803"><strong>Legemiddelomtaler og preparater,</strong> se:</h5>

<p class="tonea"><p id="i6804"> <a id="aSeksjon4X#i49848" class="xref" href="../L/L4.5.htm#i49848" title="Kryssreferanse">L4.5.1.2 Fraksjonerte  (lavmolekyl&aelig;re) hepariner</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>