<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T5.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T5.1.htm#i7455">T5.1.1&nbsp;Angstlidelser</a>
<ul><li><a href="T5.1.htm#i7505">T5.1.1.1&nbsp;Generalisert angstlidelse</a></li>
<li><a href="T5.1.htm#i7551">T5.1.1.2&nbsp;Panikklidelse</a></li>
<li><a href="T5.1.htm#i7593">T5.1.1.3&nbsp;Fobiske angstlidelser</a></li>
<li><a href="T5.1.htm#i7636">T5.1.1.4&nbsp;Obsessiv&#x2011;kompulsiv  lidelse</a></li>
<li><a href="T5.1.htm#i7669">T5.1.1.5&nbsp;Posttraumatisk stresslidelse</a></li>
</ul></li><li><a href="T5.1.htm#i7707">T5.1.2&nbsp;Angst  ved andre psykiske lidelser</a>
<ul><li><a href="T5.1.htm#i7710">T5.1.2.1&nbsp;Angst ved depresjon</a></li>
<li><a href="T5.1.htm#i7718">T5.1.2.2&nbsp;Angst ved psykoser  og psykoselignende tilstander</a></li>
<li><a href="T5.1.htm#i7726">T5.1.2.3&nbsp;Angst  ved personlighetsforstyrrelser</a></li>
</ul></li><li><a href="T5.1.htm#i7754">T5.1.3&nbsp;Angst  ved somatiske lidelser</a>
</li><li><a href="T5.1.htm#i7766">T5.1.4&nbsp;Angst  ved rusmiddel&#x2011; og legemiddelmisbruk</a>
</li><li><a href="T5.1.htm#i7784">T5.1.5&nbsp;Angst ved demenstilstander</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i7447" class="seksjon2"><h2  id="i7448">T5.1&nbsp;Angst</h2>
<div id="i238305" class="revidert">
<p class="reviderta"><p id="i238306">Publisert: 20.06.2010</p></p></div><div id="i7449" class="def"><h5  id="i7450">Generelt</h5>

<p class="defa"><p id="i7451">Normal angst er en f&oslash;lelse karakterisert av vaktsomhet og forventning om fare eller ulykke sammen med en f&oslash;lelse av dysfori og kroppslige sensasjoner. De fysiske manifestasjonene av angst kan i stor grad skyldes aktivering av det sympatiske nervesystem. Angst er en normal og n&oslash;dvendig reaksjon p&aring; en situasjon hvor umiddelbar fare for fysisk eller psykisk skade foreligger. Individuelle angstreaksjoner varierer mye. Noen individer f&aring;r kardiovaskul&aelig;re symptomer som hjertebank og svetting, noen f&aring;r mage-tarmsymptomer som kvalme, oppkast, tomhetsf&oslash;lelse eller sommerfugler i magen, luftsmerter eller diaré. Noen f&aring;r &oslash;kt vannlating, og noen f&aring;r press i brystet og kortpustethet. Hos andre er det muskelspenninger som dominerer, og disse klager over muskelstramminger eller kramper, hodepine og nakkesmerter. Om en situasjon oppfattes som angstskapende avhenger av situasjonens egenart og ressursene, forsvaret og mestringsevnen til en person. Opplevelsen av angst har to komponenter: de fysiologiske sensasjonene og f&oslash;lelsen av &aring; v&aelig;re nerv&oslash;s eller redd.</p></p>
<p class="defa"><p id="i7452">Som et varslingssystem  er angst uatskillelig fra frykt. Det varsler om indre skade eller sykdom  eller ytre farer, og har livsbevarende egenskaper. Det &aring; kunne reagere  med angst i truende situasjoner &oslash;ker overlevelsesevnen. Derfor kan  man snakke om normal, adaptiv angst i kontrast til patologisk angst.</p></p>
<p class="defa"><p id="i7453">Angst er en normal  f&oslash;lelse ved vekst, endring og m&oslash;te med nye ting. Angst er normalt  hos barn som trues med separasjon fra foreldre eller tap av kj&aelig;rlighet,  ved ungdommens f&oslash;rste pr&oslash;velser og ved voksnes m&oslash;te med sykdom,  tap og d&oslash;d. Angst er alts&aring; et uspesifikt symptom p&aring; linje med smerte.  Det er oftest en naturlig og n&oslash;dvendig reaksjon, men kan gjennom feilinnl&aelig;ring  og &oslash;kt s&aring;rbarhet bli ikke-adaptiv. </p></p>
<p class="defa"><p id="i7454">Sykelig angst opptrer n&aring;r det ikke  er noen reell psykisk eller fysisk fare, eller n&aring;r reaksjonen ikke  st&aring;r i forhold til den aktuelle trussel. Sykelig angst vil ofte  v&aelig;re ledd i en angstlidelse eller delsymptom ved somatisk sykdom,  affektiv lidelse, andre psykiske lidelser og/eller misbruk.</p></p></div><div id="i7455" class="seksjon3"><h3  id="i7456">T5.1.1&nbsp;Angstlidelser</h3>
<div id="i238949" class="revidert">
<p class="reviderta"><p id="i238950">Publisert: 20.06.2010</p></p></div><div id="i7457" class="def"><h5  id="i7458">Generelt</h5>

<p class="defa"><p id="i7459">Angstsymptomer dominerer,  fremtrer ofte som uforklarlige eller ute av proporsjon med omstendighetene  og nedsetter mestringsevnen, ogs&aring; uten at det prim&aelig;rt foreligger  annen psykisk lidelse. Pasienten kan v&aelig;re sterkt lidende, og faren  for varig funksjonsnedsettelse er betydelig. Angstlidelsene  kan maskeres som somatiske plager eller vansker med &aring; mestre normale  krav og kan derfor forbli udiagnostiserte. Det er betydelig overlapping  mellom depresjoner og angstlidelser, og det biologiske grunnlaget  er i stor grad felles. Ved langvarig angst utvikles ofte fobier,  unnvikelsesatferd og isolasjon som i mange tilfeller kan v&aelig;re sterkt invalidiserende. </p></p>
<p class="defa"><p id="i7460">Vi skiller mellom generalisert angstlidelse (se  <a id="aSeksjon4X#i7505" class="ref" href="../T/T5.1.htm#i7505" title="Generalisert angstlidelse">Generalisert angstlidelse</a>), panikklidelse (se  <a id="aSeksjon4X#i7551" class="ref" href="../T/T5.1.htm#i7551" title="Panikklidelse">Panikklidelse</a>), fobier (se  <a id="aSeksjon4X#i7593" class="ref" href="../T/T5.1.htm#i7593" title="Fobiske angstlidelser">Fobiske angstlidelser</a>), tvangslidelse (se  <a id="aSeksjon4X#i7638" class="ref" href="../T/T5.1.htm#i7638" title="Tvangslidelse">Tvangslidelse</a>) og posttraumatisk stresslidelse (se  <a id="aSeksjon4X#i7669" class="ref" href="../T/T5.1.htm#i7669" title="Posttraumatisk stresslidelse">Posttraumatisk stresslidelse</a>). Det er likevel betydelig overlapping mellom flere av disse tilstandene. Angstlidelser er ofte komorbide med andre lidelser, b&aring;de psykiatriske og somatiske. Eksempler p&aring; psykiatriske lidelser er alkohol/narkotika/legemiddelsykdommer, tilpasningsforstyrrelser, demens, depresjon, personlighetsforstyrrelser, psykoser og somatoforme lidelser. Eksempler p&aring; somatiske sykdommer er obstruktive lungelidelser, endokrinologiske sykdommer, hjerteinfarkt og organiske hjernesykdommer.</p></p></div><div id="i7461" class="def"><h5  id="i7462">Diagnostikk</h5>

<p class="defa"><p id="i7463">Anamnese og intervju  b&oslash;r klargj&oslash;re om det foreligger en angstlidelse eller angst som  delsymptom. I praksis er det spesielt viktig &aring; skille ut affektive  lidelser. Somatiske sykdommer, spesielt indremedisinske som endokrine  sykdommer og hjerte- og karsykdommer, eller schizofreni som &aring;rsak  til angst m&aring; utelukkes. Misbruk av legale eller illegale rusmidler  m&aring; vurderes. Det b&oslash;r klargj&oslash;res om stressfaktorer foreligger. Samtidig forekommende  misbruk eller depressive symptomer &oslash;ker selvmordsfaren.</p></p></div><div id="i7464" class="def"><h5  id="i7465">Behandling</h5>

<p class="defa"><p id="i7466">M&aring;let med angstbehandlingen er at pasienten blir symptomfri, ikke bare av angstsymptomene, men ogs&aring; av ledsagende fobier. Sentralt i behandlingen st&aring;r arbeidet med &aring; redusere risikoen for tilbakefall. Etter oppn&aring;dd symptomfrihet under behandling med legemidler er faren for tilbakefall stor hvis ikke behandlingen i f&oslash;rste omgang forlenges med 6 m&aring;neder og kombineres med psykoterapeutisk behandling. Kognitiv terapi er best dokumentert. Ved tilbakefall b&oslash;r psykoterapeutiske metoder og langtids legemiddelprofylakse vurderes.</p></p>
<p class="defa"><p id="i7467">God opplysning til  pasienter og p&aring;r&oslash;rende st&aring;r sentralt i all angstbehandling.</p></p>	<UL type="circle">
		<LI id="i7469"><p id="i7470"><em>Ikke-farmakologiske  tiltak</em> er i regelen f&oslash;rstevalg i behandling av angst.</p><br>	<UL type="circle">
		<LI id="i7472"><p id="i7473">Kognitiv terapi er best dokumentert.  Med forskjellig vekt ved de forskjellige angstlidelser og tilpasset  den enkelte pasient legger behandlingen vekt p&aring; psykoedukasjon,  daglig kartlegging av angst for &aring; finne sammenhenger mellom angstreaksjoner  og eksterne stimuli, kognitiv restrukturering og eksponerings&oslash;velser.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i7474"><p id="i7475"><em>Legemiddelbehandling:</em></p><br>	<UL type="circle">
		<LI id="i7477"><p id="i7478">Midler som p&aring;virker serotoninsystemet (selektive serotoninreopptakshemmere (SSRI), selektive noradrenalin- og serotoninreopptakshemmere (SNRI), klomipramin og serotoninreseptoragonisten buspiron) samt moklobemid (en reversibel, selektiv monoaminoksidase A-hemmer (RIMA)) er f&oslash;rsteh&aring;ndsbehandling. Det tar 2&#8211;4 uker f&oslash;r serotoninaktive midler virker. I denne behandlingsfasen opptrer ofte forbig&aring;ende bivirkninger som uro, s&oslash;vnvansker og kanskje forsterking av angstsymptomer. For &aring; unng&aring; eller svekke ev. initiale bivirkninger b&oslash;r man starte med lav dose og &oslash;ke denne meget langsomt. I enkelte tilfeller, bl.a. ved panikklidelse, kan det v&aelig;re n&oslash;dvendig &aring; dele ogs&aring; minste tilgjengelige tablettst&oslash;rrelse ved oppstart. Risiko for suicidal atferd kan &oslash;ke initialt under behandlingen og i den f&oslash;rste labile fasen av symptomfrihet med alle antidepressive legemidler. Tett oppf&oslash;lging av pasienten og god informasjon er viktig, ogs&aring; til p&aring;r&oslash;rende.</p><br>		</LI>
		<LI id="i7479"><p id="i7480">Det er stor variasjon i pasientenes  evne til &aring; metabolisere antidepressive legemidler. God opplysning  og individuell tilpasning av dosen er viktig. Ulike legemidler innen samme  gruppe kan gi ulik behandlings- og bivirkningseffekt p&aring; den enkelte  pasient.</p><br>		</LI>
		<LI id="i7481"><p id="i7482">Enkelte pasienter kan utvikle mani  eller hypomani under behandlingen som tegn p&aring; bipolar lidelse. Behandlingen  m&aring; da revurderes.</p><br>		</LI>
		<LI id="i7483"><p id="i7484">Pregabalin har godt dokumentert effekt  ved generalisert angstlidelse og har ogs&aring; vist effekt ved panikkangstlidelse.  Initialt kan pasienten oppleve svimmelhet og forvirring. Man b&oslash;r  derfor starte med laveste dose.</p><br>		</LI>
		<LI id="i7485"><p id="i7486">Legemidler som p&aring;virker GABA-systemet  (benzodiazepiner) er ikke lenger f&oslash;rsteh&aring;ndsmidler og har i dag  en meget begrenset plass som symptomatisk behandling av angstlidelser.  De kan unntaksvis komme p&aring; tale ved forbig&aring;ende angstepisoder eller i  p&aring;vente av at annen farmakologisk terapi skal virke. Det er ikke  indisert &aring; bruke benzodiazepiner hos barn og ungdom. Monoterapi  frar&aring;des.</p><br>		</LI>
	</UL>
		</LI>
	</UL>
</div><div id="i7487" class="tone"><h5  id="i7488"><strong>Legemiddelomtaler og preparater,</strong> se</h5>

<p class="tonea"><p id="i7489"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7490"> <a id="aSeksjon4X#i51825" class="xref" href="../L/L5.1.htm#i51825" title="Kryssreferanse">L5.1.3.1 Buspiron</a>.</p></p>
<p class="tonea"><p id="i260576"> <a id="aSeksjon4X#i54067" class="xref" href="../L/L5.3.htm#i54067" title="Kryssreferanse">L5.3.3.1 Duloksetin</a></p></p>
<p class="tonea"><p id="i7491"> <a id="aSeksjon4X#i53478" class="xref" href="../L/L5.3.htm#i53478" title="Kryssreferanse">L5.3.1.3 Klomipramin</a>.</p></p>
<p class="tonea"><p id="i7492"> <a id="aSeksjon4X#i54349" class="xref" href="../L/L5.3.htm#i54349" title="Kryssreferanse">L5.3.6.1 Moklobemid</a>.</p></p>
<p class="tonea"><p id="i7493"> <a id="aSeksjon4X#i56913" class="xref" href="../L/L6.1.htm#i56913" title="Kryssreferanse">L6.1.5.6 Pregabalin</a>.</p></p>
<p class="tonea"><p id="i7494"> <a id="aSeksjon3X#i54347" class="xref" href="../L/L5.3.htm#i54347" title="Kryssreferanse">L5.3.6 Reversible, selektive monoaminoksidase  A-hemmere (RIMA)</a>.</p></p>
<p class="tonea"><p id="i7495"> <a id="aSeksjon3X#i54013" class="xref" href="../L/L5.3.htm#i54013" title="Kryssreferanse">L5.3.3 Selektive noradrenalin- og serotoninreopptakshemmere  (SNRI)</a>.</p></p>
<p class="tonea"><p id="i7496"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7497"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7498"> <a id="aSeksjon4X#i54126" class="xref" href="../L/L5.3.htm#i54126" title="Kryssreferanse">L5.3.3.2 Venlafaksin</a>.</p></p></div><div id="i7499" class="tone"><h5  id="i7500"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i7502"><p id="i7503">Angstlidelser &#x2013; Kliniske retningslinjer  for utredning og behandling [IS&#x2013;2694]</p><br>		</LI>
	</UL>
<div id="i7504" class="seksjon4"><h4  id="i7505">T5.1.1.1&nbsp;Generalisert angstlidelse</h4>
<div id="i240501" class="revidert">
<p class="reviderta"><p id="i240502">Publisert: 20.06.2010</p></p></div><div id="i7506" class="def"><h5  id="i7507">Symptomer</h5>

<p class="defa"><p id="i7508">Angst som er generalisert  og vedvarende, men ikke begrenset til noen bestemte situasjoner  eller omstendigheter, dvs. at den er frittflytende. De sentrale  symptomene veksler, men omfatter klager over vedvarende nerv&oslash;sitet,  skjelving, muskelspenninger, svetting, &oslash;rhet, hjertebank, svimmelhet  og ubehag i epigastriet. Det uttrykkes ofte frykt for at pasienten  selv eller en slektning snart vil bli syk eller utsatt for en ulykke.</p></p></div><div id="i7509" class="def"><h5  id="i7510">Diagnostikk</h5>

<p class="defa"><p id="i7511">Individet m&aring; ha prim&aelig;re  symptomer p&aring; angst nesten hver dag i minst flere uker i strekk,  og vanligvis i flere m&aring;neder. Symptomene b&oslash;r vanligvis ha innslag  av:</p></p>	<OL type='a'>
		<LI id="i7513"><p id="i7514">Engstelse (bekymring om fremtidige  ulykker, irritabilitet, konsentrasjonsvansker osv.).</p><br>		</LI>
		<LI id="i7515"><p id="i7516">Motorisk spenning (rastl&oslash;s nerv&oslash;sitet,  spenningshodepine, skjelving, manglende evne til &aring; slappe av).</p><br>		</LI>
		<LI id="i7517"><p id="i7518">Autonom overaktivitet (&oslash;rhet, svette,  rask puls eller hurtig respirasjon, epigastrisk ubehag, svimmelhet,  t&oslash;rr munn osv.).</p><br>		</LI>
	</OL>

<p class="defa"><p id="i7519">Hos barn kan hyppig  behov for beroligelse og tilbakevendende somatiske plager v&aelig;re fremtredende.</p></p>
<p class="defa"><p id="i7520">Kortvarig forekomst  (noen dager i strekk) av andre symptomer, s&aelig;rlig depresjon, ekskluderer  ikke generalisert angstlidelse som hoveddiagnose, men personen m&aring;  ikke oppfylle alle kriteriene for depressiv episode, fobisk angstlidelse,  panikklidelse eller obsessiv-kompulsiv lidelse.</p></p>
<p class="defa"><p id="i7521">Somatisk unders&oslash;kelse  og misbruksanamnese er vesentlig. Typisk er en engstelig legning  fra tidlige barne&aring;r som beholdes gjennom livet. Hverdagslige og  bagatellmessige hendelser oppleves ofte som trusler. Pasienten innser  ofte selv at angsten savner grunnlag, men klarer likevel ikke &aring;  lukke den ute. Tilstanden kan kompliseres av angstanfall eller fobier  og kan v&aelig;re et delsymptom ved depresjon eller en misbrukstilstand.  Plagene er oftest langvarige, og ubehandlet kan angsten bli livsvarig  invalidiserende.</p></p></div><div id="i7522" class="def"><h5  id="i7523">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i7526"><p id="i7527"><em>Ikke-medikamentell.</em> En  pedagogisk innf&oslash;ring i kroppens angstreaksjoner vil oftest v&aelig;re viktig.  Kognitiv atferdsterapi, fysisk trening og i noen grad progressiv  avspenning har best dokumentert effekt av ikke-farmakologiske metoder.</p><br>		</LI>
		<LI id="i7528"><p id="i7529"><em>Medikamentell.</em> Dokumentasjonen  er best for venlafaksin, uspesifikke monoaminreopptakshemmere som  klomipramin i lave doser, selektive serotoninreopptakshemmere (SSRI)  og pregabalin. Buspiron kan v&aelig;re verd &aring; fors&oslash;ke. For alle typer  kommer effekten sent (etter 2&#x2013;4 uker) og noen ganger forverres angsten  den f&oslash;rste tiden. Pasienten b&oslash;r forberedes p&aring; dette. Enkelte pasienter  uttrykker i denne tiden sterke behov for rask legemiddelhjelp. Ved  s&oslash;vnvansker, s&aelig;rlig n&aring;r det er depressive islett, kan tillegg av  sederende antidepressiva som mianserin, trimipramin eller mirtazapin  i sm&aring; doser fors&oslash;kes. Bruk av antipsykotika er ikke indisert uten  at det samtidig foreligger en psykotisk eller bipolar lidelse.</p><br><p id="i7530">Effekten av benzodiazepiner inntrer raskt,  men ettersom angstsymptomene ofte har et svingende forl&oslash;p, b&oslash;r benzodiazepiner  kun unntaksvis brukes og da sjelden kontinuerlig. Monoterapi frar&aring;des.  Siden tilstanden er langvarig, er misbruksfaren betydelig. Adrenerge betareseptorantagonister  demper hjertebank, skjelving og andre kroppslige angstmanifestasjoner,  men virker ikke p&aring; den psykiske komponenten.</p><br>		</LI>
	</UL>
</div><div id="i7531" class="tone"><h5  id="i7532"><strong>Legemiddelomtaler og  preparater,</strong> se</h5>

<p class="tonea"><p id="i7533"> <a id="aSeksjon2X" class="xref" href="../L/L8.2.htm" title="Kryssreferanse">L8.2 Adrenerge betareseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i7534"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7535"> <a id="aSeksjon4X#i51825" class="xref" href="../L/L5.1.htm#i51825" title="Kryssreferanse">L5.1.3.1 Buspiron</a>.</p></p>
<p class="tonea"><p id="i7536"> <a id="aSeksjon4X#i53478" class="xref" href="../L/L5.3.htm#i53478" title="Kryssreferanse">L5.3.1.3 Klomipramin</a>.</p></p>
<p class="tonea"><p id="i7537"> <a id="aSeksjon4X#i54434" class="xref" href="../L/L5.3.htm#i54434" title="Kryssreferanse">L5.3.7.1 Mianserin</a>.</p></p>
<p class="tonea"><p id="i7538"> <a id="aSeksjon4X#i54478" class="xref" href="../L/L5.3.htm#i54478" title="Kryssreferanse">L5.3.7.2 Mirtazapin</a>.</p></p>
<p class="tonea"><p id="i7539"> <a id="aSeksjon4X#i56913" class="xref" href="../L/L6.1.htm#i56913" title="Kryssreferanse">L6.1.5.6 Pregabalin</a>.</p></p>
<p class="tonea"><p id="i7540"> <a id="aSeksjon3X#i54409" class="xref" href="../L/L5.3.htm#i54409" title="Kryssreferanse">L5.3.7 Reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i7541"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7542"> <a id="aSeksjon4X#i53555" class="xref" href="../L/L5.3.htm#i53555" title="Kryssreferanse">L5.3.1.5 Trimipramin</a>.</p></p>
<p class="tonea"><p id="i7543"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7544"> <a id="aSeksjon4X#i54126" class="xref" href="../L/L5.3.htm#i54126" title="Kryssreferanse">L5.3.3.2 Venlafaksin</a>.</p></p></div><div id="i7545" class="tone"><h5  id="i7546"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i7548"><p id="i7549">Angstlidelser &#x2013; Kliniske retningslinjer  for utredning og behandling [IS&#x2013;2694]</p><br>		</LI>
	</UL>
</div><div id="i7550" class="seksjon4"><h4  id="i7551">T5.1.1.2&nbsp;Panikklidelse</h4>
<div id="i240503" class="revidert">
<p class="reviderta"><p id="i240504">Publisert: 20.06.2010</p></p></div><div id="i7552" class="def"><h5  id="i7553">Symptomer</h5>

<p class="defa"><p id="i7554">Hovedtrekket er tilbakevendende anfall av alvorlig angst (panikk) som ikke er begrenset til noen s&aelig;rskilt situasjon eller spesielle omstendigheter og som derfor er uforutsigbar. Som ved andre angstlidelser varierer de dominerende symptomene fra person til person, men plutselig innsettende hjertebank, brystsmerter, kvelningsfornemmelser, svimmelhet og uvirkelighetsf&oslash;lelse (depersonalisasjon eller derealisasjon) er vanlige. Det foreligger ogs&aring;, nesten uten unntak, en sekund&aelig;r frykt for &aring; d&oslash;, for &aring; miste kontrollen eller bli «gal». Hvert enkelt anfall varer vanligvis bare i noen minutter, og b&aring;de anfallenes hyppighet og forl&oslash;p varierer. En person med panikkanfall opplever ofte rask &oslash;kning av frykt og autonome symptomer, som medf&oslash;rer at man trekker seg fort ut av situasjonen man befinner seg i. Hvis dette inntreffer i en spesifikk situasjon, som i en buss eller en folkemengde, vil pasienten senere ofte unng&aring; lignende situasjoner. P&aring; samme m&aring;te for&aring;rsaker hyppige og uforutsigbare panikkanfall frykt for &aring; v&aelig;re alene eller for offentlige plasser. Et panikkanfall blir ofte fulgt av en vedvarende frykt for flere anfall. Forventningsangsten kan etter hvert komme til &aring; dominere bildet fullstendig slik at det blir preget av unng&aring;elsesatferd og isolasjon. Typiske steder og situasjoner som etter hvert unng&aring;s, er der hvor man tidligere har opplevd panikkanfall og hvor det kan v&aelig;re vanskelig &aring; slippe vekk hvis symptomene skulle komme, slik som p&aring; reise med offentlig transport, midt i en forsamling osv.</p></p></div><div id="i7555" class="def"><h5  id="i7556">Diagnostikk</h5>

<p class="defa"><p id="i7557">Somatisk utredning og  anamnese b&oslash;r legges til grunn. I typiske tilfeller beh&oslash;ver den ikke  bli omfattende, men i uklare tilfeller og ved sen debut er mer omfattende  utredning ofte indisert. Samtidige fobier b&oslash;r kartlegges. Tilstandens  alvorlighet og varighet, famili&aelig;r belastning, s&oslash;vn og stressforhold  b&oslash;r kartlegges. Tilstedev&aelig;relse av affektive lidelser, andre angstlidelser  og misbruk b&oslash;r kartlegges. Det er ofte stor grad av komorbiditet.</p></p>
<p class="defa"><p id="i7558">I likhet  med depresjon kan panikkangst utl&oslash;ses ved akutt, livstruende somatisk  sykdom. Hvis symptomene best&aring;r i rekonvalesensperioden, b&oslash;r de behandles  p&aring; samme m&aring;te som prim&aelig;r panikkangst. Panikklidelse skal ikke settes  som hoveddiagnose hvis pasienten har en affektiv lidelse p&aring; det  tidspunktet anfallet starter, fordi panikkanfallene da sannsynligvis  er komorbide. Ved samtidig tilstedev&aelig;relse av agorafobi regnes det  som en fobisk lidelse med panikkangst.</p></p></div><div id="i7559" class="def"><h5  id="i7560">Behandling</h5>

<p class="defa"><p id="i7561">Panikkanfall oppleves  ofte som tegn p&aring; alvorlig sykdom, og lidelsens anfallsvise karakter  fremmer utvikling av fobier og forventningsangst. En pedagogisk  innf&oslash;ring i kroppens angstreaksjoner og kunnskap om lidelsen og  dens behandling er viktig. Enkeltst&aring;ende anfall b&oslash;r ledsages av  utredning og informasjon uten annen spesifikk terapi. Ved en utviklet  panikklidelse b&oslash;r psykoterapi og farmakoterapi vurderes. Kognitiv  terapi b&oslash;r v&aelig;re f&oslash;rstevalg.</p></p>	<UL type="circle">
		<LI id="i7563"><p id="i7564"><em>Ikke-medikamentell behandling:</em> Tilpasset  avspenning, eksponeringsbehandling og kognitiv atferdsterapi har  alle dokumentert effekt. Kognitiv atferdsterapi har best dokumentert  effekt.</p><br>	<UL type="circle">
		<LI id="i7566"><p id="i7567">Viktige elementer i kognitiv atferdsterapi  er &aring; identifisere og forklare symptomene, kontinuerlig angstmonitorering  for &aring; finne sammenhengen mellom eksterne og interne stimuli og angstanfallene,  puste&oslash;velser for &aring; kontrollere den fysiologiske reaktiviteten, kognitiv  restrukturering for &aring; motarbeide frykt for kroppslige reaksjoner  og eksponerings&oslash;velser. Psykodynamisk terapi alene er ikke dokumentert  &aring; gi symptomreduksjon. For motiverte pasienter kan regelmessig fysisk  aktivitet kombinert med en gjennomgang av de kroppslige reaksjoner  under trening v&aelig;re nyttig.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i7568"><p id="i7569"><em>Medikamentell behandling:</em></p><br>	<UL type="circle">
		<LI id="i7571"><p id="i7572">Serotoninaktive midler er f&oslash;rstevalg.  Best dokumentert er klomipramin og selektive serotoninreopptakshemmere  (SSRI), og ved manglende effekt kan venlafaksin fors&oslash;kes. Ved store  plager og utilfredsstillende effekt med disse midlene kan irreversible,  uselektive MAO-hemmere som fenelzin eller tranylcypromin fors&oslash;kes. Dette  er en spesialistoppgave.</p><br>		</LI>
		<LI id="i7573"><p id="i7574">Det er viktig &aring; begynne med meget  lave doser (i enkelte tilfeller dele minste tablettst&oslash;rrelse!) og  &aring; forberede pasienten p&aring; at angsten kan forsterkes de f&oslash;rste 2&#x2013;3 uker.  Regelmessig oppf&oslash;lging er spesielt viktig de f&oslash;rste 6&#x2013;8 uker. Laveste  effektive dose beholdes inntil panikkanfall, forventningsangst og  fobier er under kontroll. Dette tar sjelden under 6 m&aring;neder. Deretter  kan seponering gjennom gradvis dosereduksjon fors&oslash;kes. Pregabalin  kan fors&oslash;kes p&aring; pasienter som har behov for farmakoterapi og som  ikke tolererer noen av de serotonergt virkende legemidlene. Alprazolam  er dokumentert effektivt, men faren for avhengighet er stor. Eldre  m&aring; doseres lavere enn yngre pasienter. Under benzodiazepinbehandling  er psykologiske treningsmetoder og psykoterapi mindre effektive.  Kombinasjon av SSRI eller klomipramin og kognitiv terapi virker  synergistisk.</p><br>		</LI>
	</UL>
		</LI>
	</UL>
</div><div id="i7575" class="tone"><h5  id="i7576"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7577"> <a id="aSeksjon4X#i51376" class="xref" href="../L/L5.1.htm#i51376" title="Kryssreferanse">L5.1.1.1 Alprazolam</a>.</p></p>
<p class="tonea"><p id="i7578"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7579"> <a id="aSeksjon4X#i54309" class="xref" href="../L/L5.3.htm#i54309" title="Kryssreferanse">L5.3.5.1 Fenelzin</a>.</p></p>
<p class="tonea"><p id="i7580"> <a id="aSeksjon3X#i54278" class="xref" href="../L/L5.3.htm#i54278" title="Kryssreferanse">L5.3.5 Irreversible, uselektive monoaminoksidasehemmere  (MAOH)</a>.</p></p>
<p class="tonea"><p id="i7581"> <a id="aSeksjon4X#i53478" class="xref" href="../L/L5.3.htm#i53478" title="Kryssreferanse">L5.3.1.3 Klomipramin</a>.</p></p>
<p class="tonea"><p id="i7582"> <a id="aSeksjon4X#i56913" class="xref" href="../L/L6.1.htm#i56913" title="Kryssreferanse">L6.1.5.6 Pregabalin</a>.</p></p>
<p class="tonea"><p id="i7583"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7584"> <a id="aSeksjon4X#i54328" class="xref" href="../L/L5.3.htm#i54328" title="Kryssreferanse">L5.3.5.2 Tranylcypromin</a>.</p></p>
<p class="tonea"><p id="i7585"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7586"> <a id="aSeksjon4X#i54126" class="xref" href="../L/L5.3.htm#i54126" title="Kryssreferanse">L5.3.3.2 Venlafaksin</a>.</p></p></div><div id="i7587" class="tone"><h5  id="i7588"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i7590"><p id="i7591">Angstlidelser &#x2013; Kliniske retningslinjer  for utredning og behandling [IS&#x2013;2694]</p><br>		</LI>
	</UL>
</div><div id="i7592" class="seksjon4"><h4  id="i7593">T5.1.1.3&nbsp;Fobiske angstlidelser</h4>
<div id="i240505" class="revidert">
<p class="reviderta"><p id="i240506">Publisert: 20.06.2010</p></p></div><div id="i7594" class="def"><h5  id="i7595">Symptomer</h5>

<p class="defa"><p id="i7596">En gruppe lidelser der  angst bare, eller hovedsakelig, oppst&aring;r i visse veldefinerte situasjoner  som ikke inneb&aelig;rer reell fare. Som f&oslash;lge av dette blir disse situasjonene  unng&aring;tt eller gjennomlevd med frykt og ubehag. Pasientens bekymring  kan v&aelig;re fokusert p&aring; enkeltsymptomer som hjertebank eller f&oslash;lelse  av &aring; skulle besvime, og er ofte forbundet med sekund&aelig;r redsel for  &aring; d&oslash;, miste kontroll eller bli «gal». Tanken p&aring; &aring; g&aring; inn i en fobisk  situasjon fremkaller vanligvis forventningsangst. Fobisk angst og  depresjon eksisterer ofte side om side. Fobier kan ogs&aring; opptre som  unng&aring;elsesatferd av frykt for nye panikkanfall.</p></p>	<UL type="circle">
		<LI id="i7598"><p id="i7599"><em>Sosiale fobier</em> har ofte  preg av frykt for &aring; bli kritisk gransket av andre mennesker, og  f&oslash;rer til unnvikelse av sosiale situasjoner. Mer gjennomgripende  sosiale fobier er vanligvis forbundet med lav selvf&oslash;lelse og frykt  for kritikk. De kan komme til uttrykk som r&oslash;dming, skjelving p&aring;  hendene, kvalme eller vannlatingstrang, og pasienten er av og til  overbevist om at en av disse sekund&aelig;re angstmanifestasjonene er  det prim&aelig;re problemet. Symptomene kan utvikle seg til panikkanfall.</p><br>		</LI>
		<LI id="i7600"><p id="i7601"><em>Spesifikke  (isolerte) fobier</em> er  begrenset til spesifikk angst, f.eks. for spesielle dyr, h&oslash;yder, torden,  m&oslash;rke, flyturer, lukkede rom, bes&oslash;k p&aring; offentlige toaletter, fort&aelig;ring  av visse typer mat, tannlegebes&oslash;k eller synet av blod eller legemsskade.  Selv om den utl&oslash;sende situasjonen er avgrenset, kan kontakt med  den fremkalle panikk som ved agorafobi eller sosial fobi.</p><br>		</LI>
	</UL>
</div><div id="i7602" class="def"><h5  id="i7603">Diagnostikk</h5>

<p class="defa"><p id="i7604">Fobisk angst kan ikke  skjelnes fra andre typer angst, hverken subjektivt, fysiologisk  eller atferdsmessig, og kan variere i alvorlighetsgrad fra mildt  ubehag til skrekkf&oslash;lelse. Individet kan fokusere sin bekymring p&aring;  individuelle symptomer som hjertebank eller besvimelsesfornemmelser,  og bekymringen er ofte forbundet med d&oslash;dsangst, frykt for &aring; miste  kontroll eller for &aring; bli «gal». Angsten reduseres ikke av vissheten  om at andre mennesker ikke betraker den gjeldende situasjonen som  farlig eller truende. Bare tanken p&aring; &aring; g&aring; inn i den fobiske situasjonen  fremkaller vanligvis forventningsangst. Fobisk angst forekommer  ofte sammen med depresjon. Allerede eksisterende fobisk angst blir  nesten alltid verre under en depressiv episode. Noen depressive  episoder ledsages av kortvarig fobisk angst, og nedsatt stemningsleie  ledsager ofte fobier, og da s&aelig;rlig agorafobi.</p></p>
<p class="defa"><p id="i7605">Mange forteller ikke  om symptomene til noen, og finner det ogs&aring; vanskelig &aring; s&oslash;ke hjelp.  Det er viktig at legen ikke bagatelliserer problemene n&aring;r de kommer  frem. Kartlegg forventningsangst, unng&aring;elsesatferd og forekomst  av panikkangstsymptomer, depresjoner og misbruk.</p></p></div><div id="i7606" class="def"><h5  id="i7607">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i7610"><p id="i7611"><em>Ikke-medikamentell behandling:</em> Gi plass  for informasjon. En pedagogisk innf&oslash;ring i kroppens angstreaksjoner  og kunnskap om lidelsen og dens behandling vil oftest v&aelig;re viktig.  Eksponeringsbehandling, sosial ferdighetstrening og kognitiv atferdsterapi  er godt dokumentert. Behandling i grupper kan v&aelig;re meget nyttig.  Ved spesifikke fobier er det bare mestringstrening (eksponering)  som hjelper.</p><br>		</LI>
		<LI id="i7612"><p id="i7613"><em>Medikamentell behandling:</em> Serotoninaktive  antidepressiva kan v&aelig;re indisert b&aring;de ved agorafobi og sosial fobi.  Best dokumentert er selektive serotoninreopptakshemmere (SSRI).  Venlafaksin og moklobemid har ogs&aring; dokumentert effekt. Man kan ogs&aring;  potensere effekten av et SSRI med buspiron, ev. fors&oslash;ke dette som  monoterapi. Ved store plager og utilfredsstillende effekt med disse  midlene kan irreversible, uselektive MAO-hemmere som fenelzin eller  tranylcypromin fors&oslash;kes. Dette er en spesialistoppgave. Benzodiazepiner  b&oslash;r bare forskrives hvis pasienten trenger angstreduksjon i helt avgrensete  situasjoner. Ved begrensete sosiale fobier som sceneskrekk har noen  nytte av sentraltvirkende alfa<Sub>2</Sub>-agonister som klonidin  f&oslash;r de utsetter seg for situasjoner de er redde for.</p><br>		</LI>
	</UL>
</div><div id="i7614" class="tone"><h5  id="i7615"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7616"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7617"> <a id="aSeksjon4X#i51825" class="xref" href="../L/L5.1.htm#i51825" title="Kryssreferanse">L5.1.3.1 Buspiron</a>.</p></p>
<p class="tonea"><p id="i7618"> <a id="aSeksjon4X#i53654" class="xref" href="../L/L5.3.htm#i53654" title="Kryssreferanse">L5.3.2.1 Citalopram</a>.</p></p>
<p class="tonea"><p id="i7619"> <a id="aSeksjon4X#i53730" class="xref" href="../L/L5.3.htm#i53730" title="Kryssreferanse">L5.3.2.2 Escitalopram</a>.</p></p>
<p class="tonea"><p id="i7620"> <a id="aSeksjon4X#i54309" class="xref" href="../L/L5.3.htm#i54309" title="Kryssreferanse">L5.3.5.1 Fenelzin</a>.</p></p>
<p class="tonea"><p id="i7621"> <a id="aSeksjon4X#i53778" class="xref" href="../L/L5.3.htm#i53778" title="Kryssreferanse">L5.3.2.3 Fluoksetin</a>.</p></p>
<p class="tonea"><p id="i7623"> <a id="aSeksjon3X#i64487" class="xref" href="../L/L8.7.htm#i64487" title="Kryssreferanse">L8.7.3 Klonidin</a>.</p></p>
<p class="tonea"><p id="i7624"> <a id="aSeksjon4X#i54349" class="xref" href="../L/L5.3.htm#i54349" title="Kryssreferanse">L5.3.6.1 Moklobemid</a>.</p></p>
<p class="tonea"><p id="i7625"> <a id="aSeksjon4X#i53860" class="xref" href="../L/L5.3.htm#i53860" title="Kryssreferanse">L5.3.2.5 Paroksetin</a>.</p></p>
<p class="tonea"><p id="i7626"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7627"> <a id="aSeksjon4X#i53939" class="xref" href="../L/L5.3.htm#i53939" title="Kryssreferanse">L5.3.2.6 Sertralin</a>.</p></p>
<p class="tonea"><p id="i7628"> <a id="aSeksjon4X#i54328" class="xref" href="../L/L5.3.htm#i54328" title="Kryssreferanse">L5.3.5.2 Tranylcypromin</a>.</p></p>
<p class="tonea"><p id="i7629"> <a id="aSeksjon4X#i54126" class="xref" href="../L/L5.3.htm#i54126" title="Kryssreferanse">L5.3.3.2 Venlafaksin</a>.</p></p></div><div id="i7630" class="tone"><h5  id="i7631"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i7633"><p id="i7634">Angstlidelser &#x2013; Kliniske retningslinjer  for utredning og behandling [IS&#x2013;2694]</p><br>		</LI>
	</UL>
</div><div id="i7635" class="seksjon4"><h4  id="i7636">T5.1.1.4&nbsp;Obsessiv&#x2011;kompulsiv  lidelse</h4>
<div id="i240507" class="revidert">
<p class="reviderta"><p id="i240508">Publisert: 20.06.2010</p></p></div><div id="i7637" class="sub8"><h5  id="i7638">Tvangslidelse</h5>
<div id="i7639" class="def"><h5  id="i7640">Symptomer</h5>

<p class="defa"><p id="i7641">Det sentrale symptom  er tvangstanker og/eller tvangshandlinger, h&oslash;yt angstniv&aring; og ressurskrevende  unng&aring;elsesatferd som forstyrrer tilv&aelig;relsen, ikke sjelden p&aring; en invalidiserende  m&aring;te. Tvangstanker er ofte skremmende og angstprovoserende. Tvangshandlinger  er handlinger som utf&oslash;res un&oslash;dvendig ofte p&aring; en detaljert, skjematisk  eller rituell m&aring;te, ofte for &aring; n&oslash;ytralisere en tvangstanke. Forhindres  handlingene, kan dette gi sterk angst, og pasienten er ofte maktesl&oslash;s  i fors&oslash;kene p&aring; &aring; stoppe handlingene eller tankene. Lette kontrollbehov,  eller noe overdreven trang til &aring; sjekke, er normaltrekk. F&oslash;rst n&aring;r  tvangstrekkene griper alvorlig inn i tilv&aelig;relsen skal det betegnes  som en tvangslidelse.</p></p></div><div id="i7642" class="def"><h5  id="i7643">Diagnostikk</h5>

<p class="defa"><p id="i7644">Lidelsen er vanlig,  og halvparten debuterer i barne&aring;rene. Det er h&oslash;y komorbiditet med  affektive lidelser, panikklidelse, fobier og alkoholavhengighet.  Pasientene skammer seg og skjuler ofte sine tvangssymptomer. Mest  synlige symptom kan v&aelig;re uttalt vasking av hendene, frykt for smitte/infeksjoner  (HIV), frykt for somatisk sykdom, h&aring;ndeksem (etter overdreven vasking),  manglende konsentrasjonsevne, behov for stadige forsikringer om at  de ikke er blitt smittet, blitt urene eller har gjort noe feil.  Nyttige screeningsp&oslash;rsm&aring;l til pasienter som plages av angst og nedstemthet  er:</p></p>	<UL type="circle">
		<LI id="i7646"><p id="i7647">Synes du selv at du vasker deg un&oslash;dvendig  mye?</p><br>		</LI>
		<LI id="i7648"><p id="i7649">Synes du selv at du m&aring; kontrollere d&oslash;rer,  kraner, l&aring;ser osv. un&oslash;dvendig mye?</p><br>		</LI>
		<LI id="i7650"><p id="i7651">Har du p&aring;trengende tanker med ubehagelig  innhold som er vanskelig &aring; f&aring; bort?</p><br>		</LI>
	</UL>
</div><div id="i7652" class="def"><h5  id="i7653">Behandling</h5>

<p class="defa"><p id="i7654">Grundig informasjon  om lidelsens natur, forl&oslash;p og behandling er en viktig oppgave b&aring;de  initialt og senere under behandlingen. Hvis tvangshandlinger dominerer,  er eksponering f&oslash;rstevalg, men legemidler har ogs&aring; god effekt. Hvis  tvangstanker uten ritualer dominerer, angis legemidler &aring; gi best  effekt. Oftest foreligger b&aring;de tvangstanker og tvangshandlinger,  og terapivalget avgj&oslash;res ofte av pasientenes &oslash;nsker og tilgjengelige ressurser.  Det er ofte gunstig &aring; kombinere farmakoterapi med atferdsterapi.  Dynamisk psykoterapi har ikke vist seg effektiv ved tvangslidelser.</p></p>	<UL type="circle">
		<LI id="i7656"><p id="i7657"><em>Ikke-medikamentell behandling:</em> Kognitiv  atferdsterapi er best dokumentert. Viktige elementer i behandlingen  er opplysning om lidelsen, dens forl&oslash;p og symptomer, gradvis eksponering  og trening p&aring; &aring; utsette responser, og kognitiv restrukturering hvor  pasienten oppmuntres til &aring; identifisere og stille sp&oslash;rsm&aring;lstegn  ved tvangstanker og tvangshandlinger.</p><br>		</LI>
		<LI id="i7658"><p id="i7659"><em>Medikamentell behandling:</em> Det er viktig med en planmessig kartlegging av symptomene for &aring; finne tegn til endring. Bedring skjer ofte langsomt, og behandling b&oslash;r minst vare i ett &aring;r. Seponering b&oslash;r skje langsomt, og ved restsymptomer b&oslash;r langtidsbehandling overveies. Klomipramin, SSRI og venlafaksin har veldokumentert effekt. Ofte er det n&oslash;dvendig &aring; gi relativt h&oslash;ye doser. Ved h&oslash;y, anfallsvis angst kan klonazepam overveies initialt i behandlingen. Noen tvangspasienter har samtidig motoriske tics eller fullt utviklet Tourettes syndrom. Se T5.10.  <a id="aSeksjon2X" class="ref" href="../T/T5.10.htm" title="Tics og Tourettes  syndrom">Tics og Tourettes  syndrom</a> Ved manglende effekt av klomipramin og SSRI kan irreversible, uselektive MAO-hemmere fors&oslash;kes. Dette er en spesialistoppgave.</p><br>		</LI>
	</UL>
</div><div id="i7660" class="tone"><h5  id="i7661"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7662"> <a id="aSeksjon3X#i54278" class="xref" href="../L/L5.3.htm#i54278" title="Kryssreferanse">L5.3.5 Irreversible, uselektive monoaminoksidasehemmere  (MAOH)</a>.</p></p>
<p class="tonea"><p id="i7663"> <a id="aSeksjon4X#i53478" class="xref" href="../L/L5.3.htm#i53478" title="Kryssreferanse">L5.3.1.3 Klomipramin</a>.</p></p>
<p class="tonea"><p id="i7664"> <a id="aSeksjon4X#i57386" class="xref" href="../L/L6.1.htm#i57386" title="Kryssreferanse">L6.1.6.2 Klonazepam</a>.</p></p>
<p class="tonea"><p id="i7665"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7666"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7667"> <a id="aSeksjon4X#i54126" class="xref" href="../L/L5.3.htm#i54126" title="Kryssreferanse">L5.3.3.2 Venlafaksin</a>.</p></p></div></div></div><div id="i7668" class="seksjon4"><h4  id="i7669">T5.1.1.5&nbsp;Posttraumatisk stresslidelse</h4>
<div id="i240509" class="revidert">
<p class="reviderta"><p id="i240510">Publisert: 20.06.2010</p></p></div><div id="i7670" class="sub8"><h5  id="i7671">PTSD (= post  traumatic stress disorder)</h5>
<div id="i7672" class="def"><h5  id="i7673">Symptomer</h5>

<p class="defa"><p id="i7674">Oppst&aring;r som forsinket  eller langvarig reaksjon p&aring; en belastende hendelse eller situasjon  (av enten kort eller lang varighet) av usedvanlig truende eller  katastrofal art, som sannsynligvis vil fremkalle sterkt ubehag hos  de fleste (dvs. naturkatastrofer eller menneskeskapte katastrofer,  krigshandlinger, alvorlige ulykker, m&oslash;te med andre personers voldelige  d&oslash;d, selv &aring; bli utsatt for tortur, terrorisme, voldtekt eller andre  kriminelle handlinger).</p></p>
<p class="defa"><p id="i7675">Predisponerende faktorer,  som personlighetstrekk (f.eks. kompulsive eller asteniske) eller tidligere  angstlidelse eller depresjon, kan senke terskelen for utvikling  av syndromet eller forverre forl&oslash;pet, men er hverken n&oslash;dvendige  eller tilstrekkelige for &aring; forklare forekomsten av lidelsen.</p></p>
<p class="defa"><p id="i7676">Typiske symptomer  omfatter episoder hvor man gjenopplever traumet i p&aring;trengende minner («flashbacks»),  dr&oslash;mmer eller mareritt, samtidig med at individet har en fornemmelse  av «nummenhet» og f&oslash;lelsesmessig avflating, distansering fra andre  mennesker, nedsatt reaksjon p&aring; omgivelsene, anhedoni og unng&aring;else  av aktiviteter og situasjoner som minner om traumet. Det er vanlig  at man frykter og unng&aring;r det som minner om det opprinnelige traumet.  I noen f&aring; tilfeller kan det v&aelig;re dramatiske, akutte utbrudd av frykt,  panikk eller aggresjon, utl&oslash;st av stimuli som utl&oslash;ser en br&aring; tilbakekomst  og gjenopplevelse av traumet eller av den opprinnelige reaksjonen  p&aring; det.</p></p>
<p class="defa"><p id="i7677">Det foreligger vanligvis  autonom hyperaktivitet og vaktsomhet, lettskremthet og s&oslash;vnl&oslash;shet. Angst  og depresjon blir ofte forbundet med ovennevnte symptomer og tegn,  og ikke sjelden oppst&aring;r det ogs&aring; selvmordstanker. Omfattende bruk  av alkohol eller stoff kan v&aelig;re en kompliserende faktor.</p></p>
<p class="defa"><p id="i7678">Symptomdebut etterf&oslash;lger  traumet med en latensperiode som kan vare fra noen f&aring; uker til flere  m&aring;neder (sjelden mer enn 6 m&aring;neder). Forl&oslash;pet er svingende, men  det kan i de fleste tilfeller forventes bedring. Hos noen f&aring; pasienter  kan tilstanden ha et kronisk forl&oslash;p over flere &aring;r med ev. overgang  til en varig personlighetsforandring.</p></p></div><div id="i7679" class="def"><h5  id="i7680">Diagnostikk</h5>

<p class="defa"><p id="i7681">Lidelsen skal vanligvis  ikke diagnostiseres hvis det ikke er beviser for at den oppsto innen  6 m&aring;neder etter en uvanlig alvorlig traumatisk hendelse. En «sannsynlig» diagnose  kan fremdeles v&aelig;re mulig hvis perioden mellom hendelsen og debuten  oversteg 6 m&aring;neder, forutsatt at de kliniske manifestasjonene er  typiske og at ingen alternativ forklaring p&aring; lidelsen (f.eks. angstepisode,  obsessiv-kompulsiv eller depressiv episode) er plausibel. I tillegg  til beviser p&aring; traume, m&aring; det v&aelig;re en gjentatt og p&aring;trengende erindring  eller gjenopplevelse av hendelsen i individets hukommelse, dagdr&oslash;mmer  eller dr&oslash;mmer. P&aring;fallende emosjonell distanse, f&oslash;lelseskulde og  unng&aring;else av stimuli som kan f&oslash;re til en gjenopplevelse av traumet  forekommer ofte, men er ikke n&oslash;dvendig for at diagnosen skal kunne  stilles. Autonome forstyrrelser, affektive lidelser og avvikende  atferd bidrar til diagnosen, men er ikke de viktigste faktorene.</p></p></div><div id="i7682" class="def"><h5  id="i7683">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i7686"><p id="i7687"><em>Ikke-medikamentell behandling:</em> Et godt  fungerende nettverk kan beskytte mot PTSD. God psykologisk st&oslash;tte  over tid bidrar til bedre tilpasning. Problemorientert strukturert korttidspsykoterapi,  hypnose, kognitiv atferdsterapi og eksponeringsterapi har dokumentert  effekt. Kognitiv atferdsterapi kan gis i gruppe, for familien eller  som individualterapi. Atferdsteknikker g&aring;r ut p&aring; &aring; fokusere p&aring; den  traumatiske opplevelsen, gjenopplevelsessymptomene, unng&aring;elsesatferden  og den patologiske aktiveringen av lidelsen. Systematisk desensitivisering  er blitt brukt for &aring; lindre angst assosiert med traumet. Progressiv  muskelrelaksasjon og kontrollerte puste&oslash;velser kan gi avslapning  og trygghet. Forskjellige former for gjentatt eksponeringsbehandling  (gradvis eller intens) til traumatiske minner blir ofte benyttet.  Fokusering p&aring; traumet med forskjellige teknikker for &aring; desensitivisere  pasienten til traumerelaterte triggersituasjoner i et trygt milj&oslash;  er ofte felles element for de forskjellige terapier.</p><br>		</LI>
		<LI id="i7688"><p id="i7689"><em>Medikamentell behandling:</em> Benzodiazepiner  som monoterapi b&oslash;r unng&aring;s. I den akutte fasen etter traumet kan  de ha en gunstig effekt p&aring; angst og s&oslash;vnvansker, men de medf&oslash;rer en  betydelig tilvenningsrisiko og kan hindre mulighetene for l&aelig;ring  og behandling.</p><br><p id="i7690">B&aring;de<em> </em>trisykliske antidepressiva og SSRI har  v&aelig;rt brukt med en viss effekt, og b&oslash;r overveies hvis pasienten har  utviklet en angstlidelse eller depresjon. Dokumentasjonen er best  for paroksetin, sertralin, fluoksetin og amitriptylin. Dersom man  oppn&aring;r effekt, b&oslash;r behandlingen vare i minst ett &aring;r. Ved behandling  av s&oslash;vnforstyrrelser er det viktig &aring; ta en god s&oslash;vnanamnese. Ved  urolig eller forkortet s&oslash;vn kan sm&aring; doser av et sedativt antidepressivum  som mianserin, trimipramin eller mirtazapin benyttes som tillegg. Innsovningsproblemer  i akutt fase kan med fordel behandles med zopiklon eller zolpidem.</p><br>		</LI>
	</UL>
</div><div id="i7691" class="tone"><h5  id="i7692"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7693"> <a id="aSeksjon4X#i53394" class="xref" href="../L/L5.3.htm#i53394" title="Kryssreferanse">L5.3.1.1 Amitriptylin</a>.</p></p>
<p class="tonea"><p id="i7694"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7695"> <a id="aSeksjon3X#i51702" class="xref" href="../L/L5.1.htm#i51702" title="Kryssreferanse">L5.1.2 Benzodiazepinlignende hypnotika</a>.</p></p>
<p class="tonea"><p id="i7696"> <a id="aSeksjon4X#i53778" class="xref" href="../L/L5.3.htm#i53778" title="Kryssreferanse">L5.3.2.3 Fluoksetin</a>.</p></p>
<p class="tonea"><p id="i7697"> <a id="aSeksjon4X#i54434" class="xref" href="../L/L5.3.htm#i54434" title="Kryssreferanse">L5.3.7.1 Mianserin</a>.</p></p>
<p class="tonea"><p id="i7698"> <a id="aSeksjon4X#i54478" class="xref" href="../L/L5.3.htm#i54478" title="Kryssreferanse">L5.3.7.2 Mirtazapin</a>.</p></p>
<p class="tonea"><p id="i7699"> <a id="aSeksjon4X#i53860" class="xref" href="../L/L5.3.htm#i53860" title="Kryssreferanse">L5.3.2.5 Paroksetin</a>.</p></p>
<p class="tonea"><p id="i7700"> <a id="aSeksjon3X#i54409" class="xref" href="../L/L5.3.htm#i54409" title="Kryssreferanse">L5.3.7 Reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i7701"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7702"> <a id="aSeksjon4X#i53939" class="xref" href="../L/L5.3.htm#i53939" title="Kryssreferanse">L5.3.2.6 Sertralin</a>.</p></p>
<p class="tonea"><p id="i7703"> <a id="aSeksjon4X#i53555" class="xref" href="../L/L5.3.htm#i53555" title="Kryssreferanse">L5.3.1.5 Trimipramin</a>.</p></p>
<p class="tonea"><p id="i7704"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7705"> <a id="aSeksjon4X#i51735" class="xref" href="../L/L5.1.htm#i51735" title="Kryssreferanse">L5.1.2.1 Zolpidem</a>.</p></p>
<p class="tonea"><p id="i7706"> <a id="aSeksjon4X#i51778" class="xref" href="../L/L5.1.htm#i51778" title="Kryssreferanse">L5.1.2.2 Zopiklon</a>.</p></p></div></div></div></div><div id="i7707" class="seksjon3"><h3  id="i7708">T5.1.2&nbsp;Angst  ved andre psykiske lidelser</h3>
<div id="i7709" class="seksjon4"><h4  id="i7710">T5.1.2.1&nbsp;Angst ved depresjon</h4>
<div id="i240511" class="revidert">
<p class="reviderta"><p id="i240512">Publisert: 20.06.2010</p></p></div><div id="i7711" class="def"><h5  id="i7712">Generelt</h5>

<p class="defa"><p id="i7713">Angst og depresjon er  n&aelig;rt beslektet, og angst er ofte et delsymptom ved depresjon. Ved  angst er det viktig &aring; finne om sentrale kjennetegn p&aring; depresjon  er til stede. Atypisk depresjon kan domineres av angst og uro. Ogs&aring;  bipolare lidelser preges ofte av angst og rastl&oslash;shet.</p></p></div><div id="i7714" class="def"><h5  id="i7715">Diagnostikk og behandling</h5>

<p class="defa"><p id="i7716">Se  <a id="aSeksjon2X8564" class="xref" href="../T/T5.htm#i8564" title="Kryssreferanse">T5 Depresjoner</a> og T5.6 Bipolar  lidelse  <a id="aSeksjon2X" class="ref" href="../T/T5.6.htm" title="Bipolar lidelse">Bipolar lidelse</a>.</p></p></div></div><div id="i7717" class="seksjon4"><h4  id="i7718">T5.1.2.2&nbsp;Angst ved psykoser  og psykoselignende tilstander</h4>
<div id="i240513" class="revidert">
<p class="reviderta"><p id="i240514">Publisert: 20.06.2010</p></p></div><div id="i7719" class="def"><h5  id="i7720">Generelt</h5>

<p class="defa"><p id="i7721">B&aring;de ved psykotiske  depresjoner, manier, akutte psykoser og schizofreni kan pasienten  v&aelig;re preget av sterke angstsymptomer. En god differensialdiagnostisk  utredning er derfor viktig.</p></p></div><div id="i7722" class="def"><h5  id="i7723">Diagnostikk og behandling</h5>

<p class="defa"><p id="i7724">Se  <a id="aSeksjon2X8371" class="xref" href="../T/T5.htm#i8371" title="Kryssreferanse">T5 Psykotiske lidelser  (Psykoser)</a> og T5.6 Bipolar lidelse  <a id="aSeksjon2X" class="ref" href="../T/T5.6.htm" title="Bipolar lidelse">Bipolar lidelse</a>.</p></p></div></div><div id="i7725" class="seksjon4"><h4  id="i7726">T5.1.2.3&nbsp;Angst  ved personlighetsforstyrrelser</h4>
<div id="i240515" class="revidert">
<p class="reviderta"><p id="i240516">Publisert: 20.06.2010</p></p></div><div id="i7727" class="def"><h5  id="i7728">Generelt</h5>

<p class="defa"><p id="i7729">Nye unders&oslash;kelser har  avdekket et bredt spektrum av affektive lidelser som tidligere er  blitt karakteriserte som nevrotiske, eksistensielle eller personlighetsforstyrrelser. Mange  av disse subsyndromale og langvarige tilstandene vil over tid endres  til alvorlige depresjoner eller bipolare lidelser. De har de samme  klassiske karakteristika og forl&oslash;p man ellers ser ved depresjoner  og bipolare lidelser, s&oslash;vnforstyrrelser, typisk endring i stemningsleiet  fra morgen til kveld, h&oslash;y grad av familiehistorie med affektive  lidelser og positiv effekt av antidepressiva og s&oslash;vndeprivasjon.  Disse funnene st&oslash;tter antagelsen om et felles biologisk grunnlag  for disse subsyndromale tilstandene, alvorlige depresjoner og bipolare  lidelser, og styrker validiteten av diagnosene dystymi, syklotymi  og tilbakevendende subsyndromal depresjon. Tilstandene kan i noen  tilfeller ogs&aring; debutere f&oslash;r puberteten, v&aelig;re sterkt preget av angst  og kan lett mistolkes som peronlighetsforstyrrelser.</p></p>
<p class="defa"><p id="i7730">Personlighetsforstyrrelser  omfatter uhensiktsmessige atferdsm&oslash;nstre fra tidlig ungdom som f&oslash;rer  til konflikter og svikt i samspill med andre og til svekket sosial  funksjon. Det er s&aelig;rlig den ustabile, den unnvikende og den avhengige  personlighetsforstyrrelse som ofte preges av angstreaksjoner.</p></p>	<UL type="circle">
		<LI id="i7732"><p id="i7733"><em>Ustabil personlighetsforstyrrelse</em> viser  seg ofte ved at pasienten svinger mellom sterk angstpreget fortvilelse  og eksaltasjon. Impulshandlinger og selvdestruktiv atferd er vanlig. I  mange tilfeller kan det v&aelig;re riktig &aring; vurdere om pasienten ogs&aring;  har depresjon eller en lett form for bipolar-affektiv lidelse.</p><br>		</LI>
		<LI id="i7734"><p id="i7735"><em>Unnvikende  personlighetsforstyrrelse</em> viser seg ved at pasienten tenderer  til &aring; trekke seg bort fra utfordringer og vanskelige situasjoner,  ofte under henvisning til engstelighet og uro.</p><br>		</LI>
		<LI id="i7736"><p id="i7737"><em>Avhengig  personlighetsforstyrrelse</em> preges av at pasienten synes &aring; ha  st&oslash;rre behov for st&oslash;tte og oppmuntring for &aring; makte vanlige p&aring;kjenninger  og lett reagerer med uro og «nerv&oslash;sitet». Disse tilstandene kan  forveksles med angstlidelser, s&aelig;rlig generalisert angst og sosial  fobi.</p><br>		</LI>
	</UL>
</div><div id="i7738" class="def"><h5  id="i7739">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i7742"><p id="i7743"><em>Ustabil personlighetsforstyrrelse:</em> Viktigst  er r&aring;dgivende, skjermende og avklarende behandlingskontakt i samr&aring;d  med spesialist. Avhengighetsskapende midler skal ikke brukes, men  stemningsstabiliserende antiepileptika (karbamazepin,  valproat, lamotrigin) demper ofte impulspresset og kan fors&oslash;kes.  Suicidalimpulser er vanlige, og dette gj&oslash;r at man b&oslash;r velge midler  med lav toksisitet, forskrive sm&aring; mengder eller s&oslash;rge for at midlene oppbevares  betryggende.</p><br>		</LI>
		<LI id="i7744"><p id="i7745"><em>Unnvikende og avhengig personlighetsforstyrrelser:</em> Det  viktigste er &aring; hjelpe pasientene til &aring; m&oslash;te sine vanskeligheter  og ta st&oslash;rre ansvar for sitt liv. Serotonergt virkende antidepressiva  kan overveies.</p><br>		</LI>
	</UL>
</div><div id="i7746" class="tone"><h5  id="i7747"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7748"> <a id="aSeksjon2X" class="xref" href="../L/L6.1.htm" title="Kryssreferanse">L6.1 Antiepileptika</a>.</p></p>
<p class="tonea"><p id="i7749"> <a id="aSeksjon4X#i56345" class="xref" href="../L/L6.1.htm#i56345" title="Kryssreferanse">L6.1.4.2 Karbamazepin</a>.</p></p>
<p class="tonea"><p id="i7750"> <a id="aSeksjon4X#i56736" class="xref" href="../L/L6.1.htm#i56736" title="Kryssreferanse">L6.1.5.4 Lamotrigin</a></p></p>
<p class="tonea"><p id="i7751"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7752"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7753"> <a id="aSeksjon4X#i57109" class="xref" href="../L/L6.1.htm#i57109" title="Kryssreferanse">L6.1.5.9 Valproat</a>.</p></p></div></div></div><div id="i7754" class="seksjon3"><h3  id="i7755">T5.1.3&nbsp;Angst  ved somatiske lidelser</h3>
<div id="i238953" class="revidert">
<p class="reviderta"><p id="i238954">Publisert: 20.06.2010</p></p></div><div id="i7756" class="def"><h5  id="i7757">Generelt</h5>

<p class="defa"><p id="i7758">Forskjellige somatiske  sykdommer kan ha angst som delsymptom; hyper&#x2011; og hypotyreose, hjerte-  og karsykdommer, lungelidelser og en rekke andre. Demens ledsages  ofte av angstplager i initialfasen, likeens lidelser og sykdommer  med smerter, funksjonsnedsettelse og d&aring;rlig prognose. Opp mot 50 %  av pasienter med alvorlig somatisk sykdom utvikler komorbide depresjoner  eller angstlidelser som i seg selv forverrer prognosen vesentlig  hvis de ikke blir behandlet effektivt.</p></p></div><div id="i7759" class="def"><h5  id="i7760">Behandling</h5>

<p class="defa"><p id="i7761">Rettes mot prim&aelig;rlidelsen  og ledsages av informasjon og r&aring;dgivning. Ved komorbid angstlidelse  eller depresjon b&oslash;r full behandling av disse tilstandene prioriteres sammen  med behandling av prim&aelig;rlidelsen. Smertebehandling er viktig, men  ved fortsatt angst kan et serotonergt antidepressivt middel fors&oslash;kes.  Ved kroniske nevropatiske smerter: Se  <a id="aSeksjon3X#i23005" class="xref" href="../T/T20.2.htm#i23005" title="Kryssreferanse">T20.2.2 Kroniske smerter hos pasienter  med antatt normal levetid</a>.</p></p></div><div id="i7762" class="tone"><h5  id="i7763"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7764"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7765"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p></div></div><div id="i7766" class="seksjon3"><h3  id="i7767">T5.1.4&nbsp;Angst  ved rusmiddel&#x2011; og legemiddelmisbruk</h3>
<div id="i238955" class="revidert">
<p class="reviderta"><p id="i238956">Publisert: 20.06.2010</p></p></div><div id="i7768" class="def"><h5  id="i7769">Symptomer</h5>

<p class="defa"><p id="i7770">Alle former for misbruk  kan gi sekund&aelig;re angstsymptomer og depresjoner i abstinensfaser.  Angst, spesielt sosial angst, er en viktig &aring;rsak til alkoholisme  og legemiddelmisbruk. En betydelig andel misbrukere har komorbide  psykiske lidelser som m&aring; diagnostiseres og behandles parallelt med  misbruket. Spesielt b&oslash;r man v&aelig;re oppmerksom p&aring; bipolare lidelser.</p></p>
<p class="defa"><p id="i7771">Misbruk av alkohol,  benzodiazepiner og andre beroligende midler vil gi angst og uro  som abstinensreaksjoner. Misbruk av sentralstimulerende midler gir  labilitet med tendens til anspenthet, mistenksomhet og oppfarende  reaksjoner. Begynnende opioidabstinens kan vise seg som angst, skjelvinger  og uro. Alle typer misbruk kan utl&oslash;se underliggende s&aring;rbarhet for psykiske  lidelser.</p></p></div><div id="i7772" class="def"><h5  id="i7773">Diagnostikk</h5>

<p class="defa"><p id="i7774">En inng&aring;ende legemiddel&#x2011;  og misbruksanamnese h&oslash;rer med i utredningen av angstsymptomer likesom  en grundig psykiatrisk diagnostisk gjennomgang er n&oslash;dvendig ved behandling  av misbrukere.</p></p></div><div id="i7775" class="def"><h5  id="i7776">Behandling</h5>

<p class="defa"><p id="i7777">Ved komorbide  angstlidelser b&oslash;r behandling med serotonergt virkende antidepressiva  iverksettes parallelt med annen rusmiddelrelatert behandling. Bruk  av benzodiazepiner og benzodiazepinlignende legemidler kan v&aelig;re  indisert i abstinensfaser, men er i hovedsak kontraindisert under  den videre behandling av komorbid angst.</p></p></div><div id="i7778" class="tone"><h5  id="i7779"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7780"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7781"> <a id="aSeksjon3X#i51702" class="xref" href="../L/L5.1.htm#i51702" title="Kryssreferanse">L5.1.2 Benzodiazepinlignende hypnotika</a>.</p></p>
<p class="tonea"><p id="i7782"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i7783"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p></div></div><div id="i7784" class="seksjon3"><h3  id="i7785">T5.1.5&nbsp;Angst ved demenstilstander</h3>
<div id="i238957" class="revidert">
<p class="reviderta"><p id="i238958">Publisert: 20.06.2010</p></p></div><div id="i7786" class="def"><h5  id="i7787">Generelt</h5>

<p class="defa"><p id="i7788">Demensutvikling medf&oslash;rer  ofte angst og uro, og prodromalsymptomene ved en begynnende demens  kan v&aelig;re angst eller depresjon.</p></p></div><div id="i7789" class="def"><h5  id="i7790">Behandling</h5>

<p class="defa"><p id="i7791">Viktigst er det &aring; kompensere  sviktutviklingen ved omsorg, tilrettelagt og gjenkjennelig milj&oslash;  og tydelig kommunikasjon. Ved begynnende demens av Alzheimertype b&oslash;r  det gj&oslash;res et fors&oslash;k med en antikolinesterase, se  <a id="aSeksjon2X" class="ref" href="../T/T5.7.htm" title="Kognitive funksjoner: Antikolinesteraser  (donepezil, galantamin, rivastigmin) har symptomatisk effekt hos  pasienter med mild og moderat grad av Alzheimers sykdom, vaskul&aelig;r  demens, demens ved lewylegemesykdom og Parkinsons sykdom (MMS > 10), men  individuell respons kan ikke predikeres. Lett kognitiv svikt er  ikke indikasjon for behandling med antikolinesteraser. Det er vanlig  &aring; starte behandlingen med henholdsvis donepezil 5 mg en gang daglig,  rivastigmin 1,5 mg × 2 eller  galantamin 4 mg × 2 i 4 uker. Hvis  bivirkninger ikke opptrer, &oslash;kes dosen etter 4 uker med donepezil  til 10 mg en gang daglig, med rivastigmin til 3 mg × 2 og med galantamin til 8 mg × 2. Ved behov kan dosen av rivastigmin  og galantamin &oslash;kes ytterligere, igjen etter 4 ukers intervall, rivastigmin  til 4,5 mg × 2 og galantamin  til 12 mg × 2. Maksimal anbefalt  daglig dose for donepezil er 10 mg, for rivastigmin 12 mg og for  galantamin 32 mg.">Kognitive funksjoner: Antikolinesteraser  (donepezil, galantamin, rivastigmin) har symptomatisk effekt hos  pasienter med mild og moderat grad av Alzheimers sykdom, vaskul&aelig;r  demens, demens ved lewylegemesykdom og Parkinsons sykdom (MMS > 10), men  individuell respons kan ikke predikeres. Lett kognitiv svikt er  ikke indikasjon for behandling med antikolinesteraser. Det er vanlig  &aring; starte behandlingen med henholdsvis donepezil 5 mg en gang daglig,  rivastigmin 1,5 mg × 2 eller  galantamin 4 mg × 2 i 4 uker. Hvis  bivirkninger ikke opptrer, &oslash;kes dosen etter 4 uker med donepezil  til 10 mg en gang daglig, med rivastigmin til 3 mg × 2 og med galantamin til 8 mg × 2. Ved behov kan dosen av rivastigmin  og galantamin &oslash;kes ytterligere, igjen etter 4 ukers intervall, rivastigmin  til 4,5 mg × 2 og galantamin  til 12 mg × 2. Maksimal anbefalt  daglig dose for donepezil er 10 mg, for rivastigmin 12 mg og for  galantamin 32 mg.</a>. Spesifikk farmakologisk behandling  av angstlidelse eller depresjon kan i noen tilfeller bedre situasjonen  vesentlig. Antipsykotika med antikolinerg virkning og trisykliske  andidepressiva forverrer kognitiv svikt og b&oslash;r unng&aring;s. Antihistaminer  gir en u&oslash;nsket dempning som kan forverre tilstanden. Ogs&aring; benzodiazepiner  kan svekke v&aring;kenhet slik at terapeutisk effekt blir liten, men oksazepam  i sm&aring; doser (f.eks. 5&#x2013;10 mg <Spesfont Font = "Symbol">x</Spesfont> 1&#x2013;2)  kan likevel v&aelig;re nyttig.</p></p></div><div id="i7792" class="tone"><h5  id="i7793"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7794"> <a id="aSeksjon2X" class="xref" href="../L/L5.3.htm" title="Kryssreferanse">L5.3 Antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7795"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7796"> <a id="aSeksjon4X#i51625" class="xref" href="../L/L5.1.htm#i51625" title="Kryssreferanse">L5.1.1.6 Oksazepam</a>.</p></p>
<p class="tonea"><p id="i7797"> <a id="aSeksjon3X#i55203" class="xref" href="../L/L5.6.htm#i55203" title="Kryssreferanse">L5.6.1 Prim&aelig;rt  sentraltvirkende antikolinesteraser</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>