<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T5.2</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T5.2.htm#i7820">T5.2.1&nbsp;D&oslash;gnrytmeforstyrrelser</a>
<ul><li><a href="T5.2.htm#i7842">T5.2.1.1&nbsp;«Jet lag»</a></li>
<li><a href="T5.2.htm#i7859">T5.2.1.2&nbsp;S&oslash;vnvansker  ved skiftarbeid</a></li>
<li><a href="T5.2.htm#i7868">T5.2.1.3&nbsp;Forsinket s&oslash;vnfasesyndrom</a></li>
<li><a href="T5.2.htm#i7877">T5.2.1.4&nbsp;For tidlig s&oslash;vnfasesyndrom</a></li>
<li><a href="T5.2.htm#i7883">T5.2.1.5&nbsp;Non-24-timers s&oslash;vn-v&aring;kenhetsrytme</a></li>
<li><a href="T5.2.htm#i7889">T5.2.1.6&nbsp;Tidlig morgenoppv&aring;kning</a></li>
</ul></li><li><a href="T5.2.htm#i7894">T5.2.2&nbsp;Insomni</a>
</li><li><a href="T5.2.htm#i7966">T5.2.3&nbsp;S&oslash;vnforstyrrelser  ved psykiske lidelser</a>
</li><li><a href="T5.2.htm#i7997">T5.2.4&nbsp;S&oslash;vnforstyrrelser  hos eldre</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i7798" class="seksjon2"><h2  id="i7799">T5.2&nbsp;S&oslash;vnvansker</h2>
<div id="i238307" class="revidert">
<p class="reviderta"><p id="i238308">Publisert: 20.06.2010</p></p></div><div id="i7800" class="def"><h5  id="i7801">Generelt</h5>

<p class="defa"><p id="i7802">Hovedsymptomet ved d&aring;rlig  s&oslash;vn er tretthet og s&oslash;vnighet p&aring; dagtid. Hos mer enn 10 % av befolkningen  er s&oslash;vnvansker et alvorlig og langvarig problem som g&aring;r utover livskvalitet,  og kan lede til psykiske lidelser og nedsatt arbeidsevne. Mengden  dyp s&oslash;vn er vel s&aring; viktig som antall timer. Vanlig s&oslash;vnbehov hos  voksne er ca. 7,5 (6&#x2013;9) timer, mer hos barn. Hos eldre er den gjennomsnittlige  s&oslash;vnlengden omtrent som hos voksne, men den individuelle spredningen  er st&oslash;rre (4&#x2013;11 timer), og s&oslash;vnkvaliteten oppleves ofte som d&aring;rligere.</p></p>
<p class="defa"><p id="i7803"><em>S&oslash;vnregulering:</em></p></p>
<p class="defa"><p id="i7804">S&oslash;vnlengde  og dybde reguleres ved et samvirke mellom <em>oppbygd s&oslash;vnbehov</em> (homeostatisk faktor), <em>d&oslash;gnrytme</em> (circadiansk  faktor) og <em>vaner/atferdsfaktorer.</em></p></p>
<p class="defa"><p id="i7805">Den innebygde  d&oslash;gnrytmen gj&oslash;r at s&oslash;vnlengden varierer betydelig etter n&aring;r p&aring; d&oslash;gnet  man legger seg, nesten uavhengig av hvor lenge man har v&aelig;rt v&aring;ken.</p></p>
<p class="defa"><p id="i7806">S&oslash;vnbehovet  bygger seg opp mens man er v&aring;ken, og s&oslash;vnen blir dypere jo lenger  det er siden man sov sist. Samspillet mellom den homeostatiske og  cirkadiane faktoren benyttes i behandling av s&oslash;vnproblemer. Vaner  og atferdsfaktorer er ogs&aring; sentrale i s&oslash;vnreguleringen.</p></p>
<p class="defa"><p id="i7807"><em>S&oslash;vnstadier:</em></p></p>
<p class="defa"><p id="i7808">Man skiller  mellom stadium 1&#x2013;4 og REM (Rapid Eye Movements) s&oslash;vn ved hjelp av registrering  av aktiviteten i hjernebarken, muskelspenning og &oslash;yebevegelser.</p></p>	<UL type="circle">
		<LI id="i7810"><p id="i7811">Stadium 1 er en overgangsfase,  utgj&oslash;r under 5 % av normal s&oslash;vn, og gir lite hvile. Ved s&oslash;vnlidelser  sees ofte en &oslash;kning.</p><br>		</LI>
		<LI id="i7812"><p id="i7813">Stadium 2 er lett s&oslash;vn, og  omfatter rundt 50 %.</p><br>		</LI>
		<LI id="i7814"><p id="i7815">Stadium 3 og 4 kalles dyp  s&oslash;vn og regnes for &aring; v&aelig;re den viktigste s&oslash;vnen for hvile og god funksjon  om dagen. Dyp s&oslash;vn sees spesielt de f&oslash;rste 3&#x2013;4 timene og utgj&oslash;r  25 %. Dyp s&oslash;vn minker med alderen.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i7816">REM-s&oslash;vn  kjennetegnes av hurtige &oslash;yebevegelser, og utgj&oslash;r ca. 25 %. Den kalles  ogs&aring; dr&oslash;mmes&oslash;vn, men man kan ogs&aring; dr&oslash;mme i andre s&oslash;vnfaser. Det  er tiln&aelig;rmet muskul&aelig;r atoni i denne fasen slik at man unng&aring;r &aring; leve  ut dr&oslash;mmene fysisk. REM-s&oslash;vn kommer i &oslash;kende mengde ca. hvert 90.  minutt gjennom natten.</p></p></div><div id="i7817" class="def"><h5  id="i7818">Diagnostikk</h5>

<p class="defa"><p id="i7819">Det er viktig &aring; utrede  n&oslash;ye med tanke p&aring; psykiske lidelser og misbrukstilstander. Behandling  b&oslash;r ikke startes f&oslash;r en grundig sykehistorie og ev. klinisk unders&oslash;kelse  er utf&oslash;rt. To ukers registrering med s&oslash;vndagbok kan gi meget nyttige opplysninger  om s&oslash;vnm&oslash;nster og s&oslash;vneffektivitet. Polysomnografi b&oslash;r utf&oslash;res ved kompliserte  eller uavklarte tilstander.</p></p></div><div id="i7820" class="seksjon3"><h3  id="i7821">T5.2.1&nbsp;D&oslash;gnrytmeforstyrrelser</h3>
<div id="i238959" class="revidert">
<p class="reviderta"><p id="i238960">Publisert: 20.06.2010</p></p></div><div id="i7822" class="def"><h5  id="i7823">Generelt</h5>

<p class="defa"><p id="i7824">Ved reiser  over tidssoner og ved nattarbeid vil de fleste oppleve d&oslash;gnrytmeforstyrrelser  og vansker med &aring; sove p&aring; de sosialt mest gunstige tidspunktene.  Hos noen g&aring;r den «indre klokken» s&aring; mye i utakt med sold&oslash;gnet at  de f&aring;r s&oslash;vnfaseforstyrrelser. Dette medf&oslash;rer at selv om s&oslash;vnen i  seg selv er normal, klarer de ikke &aring; opprettholde sosialt akseptable  tider for innsovning og oppv&aring;kning. Dette kan f&aring; store konsekvenser  for skolegang, yrkesdeltagelse og trivsel.</p></p>
<p class="defa"><p id="i7825">Mange av  kroppens funksjoner slik som aktiveringsniv&aring;, kroppstemperatur,  utskilling av hormoner, magesyreproduksjon og urinutskilling f&oslash;lger  en d&oslash;gnrytme. Den indre klokken, nucleus suprachiasmaticus, genererer  d&oslash;gnrytmen og har direkte forbindelse med retina via tractus retinohypothalamicus.</p></p>
<p class="defa"><p id="i7826">D&oslash;gnrytmen  holder seg relativt stabil selv om man isoleres fra faktorer som  p&aring;virker den. «Den indre klokken» f&oslash;lger ikke et 24-timers d&oslash;gn,  men har et gjennomsnitt p&aring; n&aelig;rmere 25 timer. Det inneb&aelig;rer at «klokken»  m&aring; justeres hver dag, og det lyset man f&aring;r gjennom &oslash;ynene er viktigst  i innstilling av rytmen. Aktiveringsniv&aring;et har et bunnpunkt (= nadir)  ca. klokken 5 om natten. Det er p&aring; dette tidspunktet man har vanskeligst  for &aring; holde seg v&aring;ken. Det er ikke slik at man blir trettere jo  lenger man er oppe. Etter nadir stiger aktiveringsniv&aring;et igjen,  og man blir mer v&aring;ken. Det er vanskelig &aring; sove p&aring; stigende aktivering.</p></p>
<p class="defa"><p id="i7827">Lysets effekt  p&aring; d&oslash;gnrytmen avhenger av n&aring;r p&aring; d&oslash;gnet lyset gjennom &oslash;ynene p&aring;virker nucleus  suprachiasmaticus. Sentralt i forst&aring;elsen av lysets innvirkning  er bunnpunktet eller nadir for aktiveringskurven. Som en tommelfingerregel  regner man med at nadir ligger 1&#x2013;2 timer f&oslash;r normal oppv&aring;kning,  ved vanlig d&oslash;gnrytme i 5-tiden om natten. Lyseksponering <em>f&oslash;r</em> nadir  gir en faseforsinkelse, mens lyseksponering <em>etter</em> nadir  gir en fasefremskynding av d&oslash;gnrytme og s&oslash;vn. Effekten av lys er  st&oslash;rre jo n&aelig;rmere nadir eksponeringen finner sted. Lys om kvelden  gir en faseforsinkelse av d&oslash;gnrytmen. Usikkerhet rundt tidspunktet  for nadir kan medf&oslash;re at lyseksponeringen gis p&aring; feil side av nadir.  Lyset vil da ha motsatt effekt p&aring; d&oslash;gnrytmen. Effekten av lyseksponering  er ogs&aring; avhengig av lysintensiteten. Selv vanlig innelys (150&#x2013;300  lux) har en viss innvirkning, men effekten er langt st&oslash;rre ved sterkere lysintensitet.</p></p>
<p class="defa"><p id="i7828">Melatonin  er et hormon som utskilles fra epifysen (corpus pineale), og p&aring;virker  nucleus suprachiasmaticus. Effekten av melatonin p&aring; d&oslash;gnrytmen er  12 timer faseforskj&oslash;vet i forhold til lys. Langtidsbivirkninger  av melatonin er ikke tilfredsstillende kartlagt.</p></p></div><div id="i7829" class="def"><h5  id="i7830">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i7833"><p id="i7834"><em>Ikke-medikamentell  behandling:</em> Behandling med lys regnes som kausal behandling  av d&oslash;gnrytmeforstyrrelser. Mest vanlig er bruk av lyskasser p&aring; 10 000  lux i 30&#x2013;45 minutter daglig.</p><br>		</LI>
		<LI id="i7835"><p id="i7836"><em>Medikamentell  behandling:</em> Melatonin i doser p&aring; 3 mg om kvelden gir fasefremskynding, men  dokumentasjonen er mangelfull. Det er usikkert om det har noen hypnotisk  effekt i tillegg til d&oslash;gnrytmeregulering. Hypnotika kan ogs&aring; benyttes  som en kortvarig hjelp ved plagsomme d&oslash;gnrytmerelaterte symptomer.  Hypnotika vil f.eks. kunne lette innsovningen ved jet lag, men har  mindre effekt p&aring; selve d&oslash;gnrytmen.</p><br>		</LI>
	</UL>
</div><div id="i7837" class="tone"><h5  id="i7838"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7839"> <a id="aSeksjon2X" class="xref" href="../L/L5.1.htm" title="Kryssreferanse">L5.1 Anxiolytika og hypnotika</a>.</p></p>
<p class="tonea"><p id="i7840"> <a id="aSeksjon3X#i51993" class="xref" href="../L/L5.1.htm#i51993" title="Kryssreferanse">L5.1.5 Melatonin</a>.</p></p></div><div id="i7841" class="seksjon4"><h4  id="i7842">T5.2.1.1&nbsp;«Jet lag»</h4>
<div id="i240517" class="revidert">
<p class="reviderta"><p id="i240518">Publisert: 20.06.2010</p></p></div><div id="i7843" class="def"><h5  id="i7844">Generelt</h5>

<p class="defa"><p id="i7845">Ved reiser  over tidssoner blir man lett d&oslash;gnvill med innsovningsvansker, urolig s&oslash;vn,  tretthet p&aring; dagtid, nedsatt prestasjonsniv&aring; og psykosomatiske plager.  Vanligvis klarer man &aring; korrigere d&oslash;gnrytmen med 1&#x2013;1,5 timer per  d&oslash;gn. Ved reiser vestover forlenges d&oslash;gnet, men de fleste mestrer  greit &aring; legge seg <em>senere</em> enn vanlig. At den endogene d&oslash;gnrytmen  er p&aring; rundt 25 timer gj&oslash;r ogs&aring; at reiser vestover oppleves mindre  plagsomt. Ved reiser &oslash;stover taper man timer, og sengetid blir tidligere  enn vanlig, noe som gj&oslash;r innsovning vanskelig. Pga. den endogene  d&oslash;gnrytmen oppleves ogs&aring; tidsforskjellen som ca. en time mer.</p></p></div><div id="i7846" class="def"><h5  id="i7847">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i7850"><p id="i7851"><em>Ikke-medikamentell  behandling:</em> Det er lyset og sosiale faktorer som hjelper til  med &aring; snu d&oslash;gnrytmen til den gjeldende rytmen p&aring; destinasjonsstedet.  Lyset kan derfor utnyttes til &aring; snu d&oslash;gnrytmen raskere. Den biologiske  klokken kan korrigeres til en hvilken som helst fase i l&oslash;pet av  1&#x2013;3 dager.</p><br>		</LI>
		<LI id="i7852"><p id="i7853"><em>Medikamentell  behandling:</em> Melatonin gitt 12 timer faseforskj&oslash;vet i forhold  til lys kan fors&oslash;kes. Hypnotika vil kunne lette innsovningen ved  jet lag, men har liten effekt p&aring; selve d&oslash;gnrytmen.</p><br>		</LI>
	</UL>
</div><div id="i7854" class="tone"><h5  id="i7855"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7856"> <a id="aSeksjon2X" class="xref" href="../L/L5.1.htm" title="Kryssreferanse">L5.1 Anxiolytika og hypnotika</a>.</p></p>
<p class="tonea"><p id="i7857"> <a id="aSeksjon3X#i51993" class="xref" href="../L/L5.1.htm#i51993" title="Kryssreferanse">L5.1.5 Melatonin</a>.</p></p></div></div><div id="i7858" class="seksjon4"><h4  id="i7859">T5.2.1.2&nbsp;S&oslash;vnvansker  ved skiftarbeid</h4>
<div id="i240519" class="revidert">
<p class="reviderta"><p id="i240520">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i7860">Ved oppstart  av nattarbeid oppleves mange av de samme symptomene som ved jet  lag. Man f&aring;r imidlertid sjelden hjelp av dagslyset eller sosiale  faktorer til &aring; snu d&oslash;gnrytmen. Selv ved permanent nattarbeid kan  det ta lang tid &aring; forskyve d&oslash;gnrytmen. F&oslash;rst etter 12&#x2013;14 d&oslash;gn har  de fleste tilpasset seg nattarbeid.</p></p><div id="i7861" class="def"><h5  id="i7862">Behandling</h5>

<p class="defa"><p id="i7863">Ved nattarbeid  vil lysbehandling f&oslash;r nadir og om kvelden medvirke til at d&oslash;gnrytmen  snus raskere, slik at man kan fungere bedre p&aring; natten og sove bedre  om dagen. Slik endring i d&oslash;gnrytmen vil medf&oslash;re behov for endring  tilbake til normal rytme i friperioder. Derfor er slik behandling  mest aktuell ved arbeid over flere netter i strekk. Melatonin er  et alternativ, gitt 12 timer faseforskj&oslash;vet i forhold til lys. Ved  nattarbeid kan det inneb&aelig;re dosering p&aring; dagtid, noe som frar&aring;des  pga. mulig sederende effekt. Melatonin gis derfor ofte rett f&oslash;r  sengetid etter nattevakt, selv om effekten p&aring; d&oslash;gnrytmen da ikke  er optimal. Ved roterende skift b&oslash;r man rotere med klokken.</p></p></div><div id="i7864" class="tone"><h5  id="i7865"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7866"> <a id="aSeksjon3X#i51993" class="xref" href="../L/L5.1.htm#i51993" title="Kryssreferanse">L5.1.5 Melatonin</a>.</p></p></div></div><div id="i7867" class="seksjon4"><h4  id="i7868">T5.2.1.3&nbsp;Forsinket s&oslash;vnfasesyndrom</h4>
<div id="i240521" class="revidert">
<p class="reviderta"><p id="i240522">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i7869">Forsinket  s&oslash;vnfasesyndrom betyr at s&oslash;vnfasen er forskj&oslash;vet til et senere tidspunkt.  Man har vanskelig for &aring; sovne om kvelden, men har ingen problemer  med &aring; opprettholde s&oslash;vnen, og kan sove til langt ut p&aring; dagen. Problemene  oppst&aring;r n&aring;r man m&aring; st&aring; opp til vanlig tid pga. jobb, skole o.l.  Personer med forsinket s&oslash;vnfase fungerer sv&aelig;rt d&aring;rlig om morgenen,  fordi de da befinner seg rundt nadir. Det regnes ikke som forsinket  s&oslash;vnfasesyndrom hvis man volunt&aelig;rt klarer &aring; normalisere d&oslash;gnrytmen.  Den endogene d&oslash;gnrytmen er p&aring; > 25 timer hos personer med forsinket  s&oslash;vnfasesyndrom.</p></p><div id="i7870" class="def"><h5  id="i7871">Behandling</h5>

<p class="defa"><p id="i7872">Lysbehandling  regnes som en effektiv metode til &aring; korrigere s&oslash;vnfasen tilbake  til det normale. Lyseksponeringen gis rett etter normal oppv&aring;kning,  og rytmen vil dermed fremskyndes. Eksponeringstidspunktet flyttes  tidligere fra dag til dag til pasienten er i &oslash;nsket rytme. Etter  behandling er faren for tilbakefall stor, og pasientene m&aring; f&oslash;lge  strenge s&oslash;vnrutiner, ev. lysbehandles regelmessig. Melatonin kan  benyttes alene eller i kombinasjon med lysbehandling. Tidspunktet  for inntak av melatonin er avgj&oslash;rende for effekten. Vanligvis gis  melatonin 12 timer f&oslash;r tidspunktet for lysbehandling. Ved oppstart  av behandling tas melatonin 12 timer etter normal oppv&aring;kning, deretter  ca. 1 time tidligere fra dag til dag. N&aring;r d&oslash;gnrytmen er normalisert,  tas melatonin vanligvis ved 19-20-tiden om kvelden, ca. 12 timer f&oslash;r  &oslash;nsket oppv&aring;kning.</p></p></div><div id="i7873" class="tone"><h5  id="i7874"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7875"> <a id="aSeksjon3X#i51993" class="xref" href="../L/L5.1.htm#i51993" title="Kryssreferanse">L5.1.5 Melatonin</a>.</p></p></div></div><div id="i7876" class="seksjon4"><h4  id="i7877">T5.2.1.4&nbsp;For tidlig s&oslash;vnfasesyndrom</h4>
<div id="i240523" class="revidert">
<p class="reviderta"><p id="i240524">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i7878">Her er hele  s&oslash;vnfasen forskj&oslash;vet til et tidligere tidspunkt. Denne lidelsen  sees helst hos eldre. Sengetid er tidlig p&aring; kvelden, mens s&oslash;vnen  regnes for &aring; v&aelig;re av normal lengde og kvalitet. Pasientene v&aring;kner  opp tidlig p&aring; morgenkvisten. Den biologiske klokken f&oslash;lger sannsynligvis en  rytme p&aring; < 24 timer.</p></p><div id="i7879" class="def"><h5  id="i7880">Behandling</h5>

<p class="defa"><p id="i7881">Lyseksponering  gis f&oslash;r sengetid. Dette gir faseforsinkelse av s&oslash;vnen. Eksponeringstidspunktet  kan justeres fra dag til dag til &oslash;nsket plassering av s&oslash;vnfasen  er oppn&aring;dd.</p></p></div></div><div id="i7882" class="seksjon4"><h4  id="i7883">T5.2.1.5&nbsp;Non-24-timers s&oslash;vn-v&aring;kenhetsrytme</h4>
<div id="i240525" class="revidert">
<p class="reviderta"><p id="i240526">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i7884">Karakteriseres  av progressive faseforsinkelser av innsovningstid og oppv&aring;kning  relativt til 24-timersd&oslash;gnet. Kroppstemperatur og s&oslash;vn-v&aring;kenhetsrytmen  g&aring;r inn og ut av fase med hverandre. Dette resulterer i tretthet,  nedsatt funksjonsevne og s&oslash;vnvansker n&aring;r kroppstemperatur og s&oslash;vn  er desynkronisert.</p></p><div id="i7885" class="def"><h5  id="i7886">Behandling</h5>

<p class="defa"><p id="i7887">Lysbehandling  tar her sikte p&aring; &aring; synkronisere rytmene, og f&oslash;lger samme prinsipp som  ved forsinket s&oslash;vnfasesyndrom.</p></p></div></div><div id="i7888" class="seksjon4"><h4  id="i7889">T5.2.1.6&nbsp;Tidlig morgenoppv&aring;kning</h4>
<div id="i240527" class="revidert">
<p class="reviderta"><p id="i240528">Publisert: 20.06.2010</p></p></div>
<p class="seksjon4a"><p id="i7890">Over 50 %  av eldre over 65 &aring;r lider av kroniske s&oslash;vnvansker. De fleste eldre  rapporterer mer problemer med &aring; opprettholde s&oslash;vnen enn vansker  med innsovning. Det er vanlig &aring; bli mer morgenmenneske jo eldre  man blir. Det synes som om den biologiske klokken g&aring;r raskere med alderen.  Resultatet kan bli tidlig morgenoppv&aring;kning, gjerne i 3&#x2013;4 tiden.  Det som skiller denne diagnosen fra diagnosen «for tidlig s&oslash;vnfasesyndrom»  er at sengetiden ikke er forskj&oslash;vet til et tidligere tidspunkt.</p></p><div id="i7891" class="def"><h5  id="i7892">Behandling</h5>

<p class="defa"><p id="i7893">Lysbehandling  f&oslash;r sengetid har vist seg &aring; ha effekt.</p></p></div></div></div><div id="i7894" class="seksjon3"><h3  id="i7895">T5.2.2&nbsp;Insomni</h3>
<div id="i238961" class="revidert">
<p class="reviderta"><p id="i238962">Publisert: 20.06.2010</p></p></div><div id="i7896" class="def"><h5  id="i7897">Generelt</h5>

<p class="defa"><p id="i7898">D&aring;rlig s&oslash;vn  er et symptom p&aring; at noe er galt. Behandling av insomni b&oslash;r ikke  startes f&oslash;r en grundig sykehistorie og klinisk unders&oslash;kelse er utf&oslash;rt.  Ved vurdering av pasienten er det viktig &aring; kartlegge funksjon p&aring;  dagtid. Fungerer man godt p&aring; dagtid, f&aring;r man nok s&oslash;vn.</p></p></div><div id="i7899" class="def"><h5  id="i7900">Diagnostikk</h5>

<p class="defa"><p id="i7901">Med insomni  menes utilstrekkelig s&oslash;vn som resulterer i nedsatt funksjonsniv&aring; p&aring;  dagtid i form av tretthet, hum&oslash;rsvingninger og redusert yte- og  konsentrasjonsevne.</p></p>
<p class="defa"><p id="i7902">I praksis  regner man at s&oslash;vnvansker foreligger n&aring;r det er:</p></p>	<UL type="circle">
		<LI id="i7904"><p id="i7905">forlenget innsovningstid (> 30 minutter)  og/eller</p><br>		</LI>
		<LI id="i7906"><p id="i7907">avbrutt s&oslash;vn (> 45 minutter v&aring;kenhet,  eller > 3 oppv&aring;kninger per natt) og/eller</p><br>		</LI>
		<LI id="i7908"><p id="i7909">for tidlig morgenoppv&aring;kning (total s&oslash;vntid  < 6 timer)</p><br>		</LI>
	</UL>

<p class="defa"><p id="i7910">hvis man i tillegg ikke  f&oslash;ler seg uthvilt p&aring; dagtid.</p></p>
<p class="defa"><p id="i7911">Kortvarige/akutte s&oslash;vnvansker  (< 3 uker) er som regel situasjonsbetingete hvor &aring;rsakene kan  v&aelig;re &aring;penbare.</p></p>
<p class="defa"><p id="i7912">Finner man  en sannsynlig bakenforliggende &aring;rsak, rettes behandlingen mot denne.  De vanligste enkelt&aring;rsakene til kronisk insomni er angst eller depresjon,  smertetilstander, hjerte- eller lungesykdom, s&oslash;vnapné eller urolige  bein, og s&oslash;vnproblemene vil kunne forsvinne n&aring;r den prim&aelig;re lidelsen  behandles. Et flertall av insomniene er sekund&aelig;re til slike &aring;rsaker.  Hvis man ikke finner noen &aring;penbar &aring;rsak til s&oslash;vnplagene, gis diagnosen <em>prim&aelig;r insomni.</em> Mellom 1 %  og 5 % av befolkningen ser ut til &aring; lide av kronisk prim&aelig;r insomni,  og langt hyppigere blant pasienter i allmennpraksis.</p></p></div><div id="i7913" class="def"><h5  id="i7914">Behandling av prim&aelig;r  insomni</h5>

<p class="defa"><p id="i7915">Ved <em>akutt situasjonsbetinget  insomni</em> kan det v&aelig;re indikasjon for kortvarig behandling med  legemidler. Korttidsvirkende hypnotika som zopiklon og zolpidem  er &aring; foretrekke. Men ikke-farmakologiske metoder (situasjonsforandring, s&oslash;vnhygiene)  kan v&aelig;re et godt alternativ eller supplement.</p></p>
<p class="defa"><p id="i7916">Ved <em>kronisk insomni</em> ansees  ikke-farmakologiske metoder &aring; v&aelig;re hovedbehandling, og b&oslash;r alltid  f&oslash;rst fors&oslash;kes ved kronisk prim&aelig;r insomni. Selv ved sannsynlig bakenforliggende  &aring;rsak kan metodene fors&oslash;kes i tillegg til spesifikk terapi. Hypnotika  frar&aring;des ved kroniske s&oslash;vnvansker, ev. kan intermitterende behandling  fors&oslash;kes.</p></p>	<OL>
		<LI id="i7918"><p id="i7919"><strong>Ikke-medikamentell behandling. Kognitiv atferdsbehandling  av insomni (CBTi):</strong> </p><br>	<UL type="circle">
		<LI id="i7921"><p id="i7922"><em>Informasjon:</em> God informasjon &oslash;ker motivasjon  og bedrer compliance.</p><br>		</LI>
		<LI id="i7923"><p id="i7924"><em>R&aring;d om  god s&oslash;vnhygiene f&oslash;lger fire retningslinjer:</em> </p><br>	<UL type="circle">
		<LI id="i7926"><p id="i7927">Ta vare p&aring; oppbygget s&oslash;vnbehov  (homeostatisk faktor)</p><br>		</LI>
		<LI id="i7928"><p id="i7929">Bevare god d&oslash;gnrytme (circadian  faktor)</p><br>		</LI>
		<LI id="i7930"><p id="i7931">Redusere aktivering p&aring; kveld  og natt</p><br>		</LI>
		<LI id="i7932"><p id="i7933">Unng&aring; regelmessig bruk av  hypnotika og alkohol</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i7934"><p id="i7935"><em>Stimuluskontrollbehandling:</em> Behandlingen  g&aring;r ut p&aring; &aring; korrigere uheldig s&oslash;vnatferd og styrke assosiasjonen  mellom seng og s&oslash;vn. F&aring;r man ikke sove, skal man st&aring; opp, g&aring; ut av  rommet og vente med &aring; returnere inntil man er s&oslash;vnig. Man skal st&aring;  opp til samme tid hver morgen uavhengig av hvor mye man har sovet.  Ofte sees en forverring av s&oslash;vnplagene de f&oslash;rste 1&#x2013;2 ukene f&oslash;r bedring  inntrer. Det er viktig &aring; forberede pasienten p&aring; dette.</p><br>		</LI>
		<LI id="i7936"><p id="i7937"><em>S&oslash;vnrestriksjon:</em> Mange pasienter med d&aring;rlig  s&oslash;vn vil intuitivt legge seg tidlig og st&aring; opp sent i h&aring;p om &aring; f&aring;  sove eller f&aring; noe hvile. Det er ikke uvanlig at pasienter med rundt 5  timers nattes&oslash;vn ligger i sengen i 9&#x2013;10 timer. P&aring; denne m&aring;ten f&aring;r  de ikke opparbeidet nok s&oslash;vnbehov, og s&oslash;vnen blir fragmentert og  overfladisk. S&oslash;vnrestriksjon g&aring;r ut p&aring; &aring; styrke s&oslash;vnbehovet ved  &aring; redusere den tiden pasienten tilbringer i sengen til den tiden hun/han  reelt sover, dog ikke under 4&#x2013;5 timer. En pasient som st&aring;r opp kl  07.00 og kun sover i 5 timer skal starte med &aring; legge seg kl 02.00.  Tiden pasienten f&aring;r oppholde seg i sengen justeres fra konsultasjon  til konsultasjon basert p&aring; endringer i s&oslash;vneffektiviteten (total  s&oslash;vntid dividert p&aring; tid i sengen, oppgitt i prosent). N&aring;r s&oslash;vneffektiviteten  har kommet over 80&#x2013;85 % &oslash;kes tiden i sengen med 15 minutter. Slik justeres  tiden i sengen ukentlig inntil adekvat s&oslash;vntid oppn&aring;s. Hvis verdien  er under 80 % fortsetter man gjerne uendret. Ofte forverres s&oslash;vnen  f&oslash;r bedring inntrer. Det er viktig &aring; forberede pasienten p&aring; dette.  Metoden kan kombineres med stimuluskontroll.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i7938"><p id="i7939"><strong>Medikamentell behandling:</strong> Det ideelle  hypnotikum finnes ikke. I prinsippet skal lavest mulig terapeutisk  dose brukes i kortest mulig tid.</p><br>	<UL type="circle">
		<LI id="i7941"><p id="i7942"><em>Benzodiazepiner</em> og <em>benzodiazepinlignende  hypnotika</em> gir residualeffekt («hang-over»), reboundeffekt,  toleranseutvikling og fare for misbruk i varierende grad. Bivirkningene  er avhengige av dose og behandlingsvarighet. I regelen b&oslash;r et benzodiazepinlignende  middel (zopiklon, zolpidem) foretrekkes fremfor benzodiazepiner  bl.a. pga. noe mindre fare for residualeffekter, men misbruksfare  og avhengighet er til stede. Det er lite sannsynlig at toleranse  utvikles ved korttidsbehandling (< 2&#x2013;3 uker). Benzodiazepinene  virker ogs&aring; anxiolytisk og muskelrelakserende og har alle lengre  halveringstid og mer residualeffekter enn de benzodiazepinlignende  preparatene. Reboundinsomni ved seponering kan oppst&aring; etter noen  ukers behandling og sees oftere ved bruk av hypnotika med kort halveringstid.</p><br>		</LI>
		<LI id="i7943"><p id="i7944"><em>Antidepressiva</em> brukt kausalt i depresjonsbehandling  vil ha effekt p&aring; ledsagende s&oslash;vnvansker. Den sederende effekten  av en liten tilleggsdose mianserin, mirtazapin eller trimipramin  kan utnyttes i behandling av s&oslash;vnvansker ved depresjoner hvor pasienten  har problemer med innsovning og med &aring; vedlikeholde s&oslash;vnen.</p><br>		</LI>
		<LI id="i7945"><p id="i7946"><em>F&oslash;rstegenerasjons antihistaminer</em> (f.eks.  alimemazin, prometazin) har begrenset dokumentasjon som hypnotika,  og residualeffekter sees i regelen neste dag. Fordelen er at de  aldri f&oslash;rer til misbruk.</p><br>		</LI>
		<LI id="i7947"><p id="i7948"><em>Antipsykotika:</em> Levomepromazin og andre  h&oslash;ydoseantipsykotika b&oslash;r unng&aring;s. Antipsykotika skal ikke anvendes  i behandling av s&oslash;vnvansker uten at det foreligger agiterte psykoser  eller hypomanier/manier.</p><br>		</LI>
		<LI id="i7949"><p id="i7950"><em>Melatonin</em> i depotform er vist &aring; ha gunstig  effekt p&aring; insomni hos pasienter over 55 &aring;r, men dokumentasjon foreligger  kun p&aring; subjektive m&aring;l.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
</div><div id="i7951" class="tone"><h5  id="i7952"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7953"> <a id="aSeksjon4X#i68427" class="xref" href="../L/L9.1.htm#i68427" title="Kryssreferanse">L9.1.2.1 Alimemazin</a>.</p></p>
<p class="tonea"><p id="i7954"> <a id="aSeksjon2X" class="xref" href="../L/L5.1.htm" title="Kryssreferanse">L5.1 Anxiolytika og hypnotika</a>.</p></p>
<p class="tonea"><p id="i7955"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i7956"> <a id="aSeksjon3X#i51702" class="xref" href="../L/L5.1.htm#i51702" title="Kryssreferanse">L5.1.2 Benzodiazepinlignende hypnotika</a>.</p></p>
<p class="tonea"><p id="i7957"> <a id="aSeksjon3X#i51993" class="xref" href="../L/L5.1.htm#i51993" title="Kryssreferanse">L5.1.5 Melatonin</a>.</p></p>
<p class="tonea"><p id="i7958"> <a id="aSeksjon4X#i54434" class="xref" href="../L/L5.3.htm#i54434" title="Kryssreferanse">L5.3.7.1 Mianserin</a>.</p></p>
<p class="tonea"><p id="i7959"> <a id="aSeksjon4X#i54478" class="xref" href="../L/L5.3.htm#i54478" title="Kryssreferanse">L5.3.7.2 Mirtazapin</a>.</p></p>
<p class="tonea"><p id="i7960"> <a id="aSeksjon4X#i68522" class="xref" href="../L/L9.1.htm#i68522" title="Kryssreferanse">L9.1.2.3 Prometazin</a>.</p></p>
<p class="tonea"><p id="i7961"> <a id="aSeksjon3X#i54409" class="xref" href="../L/L5.3.htm#i54409" title="Kryssreferanse">L5.3.7 Reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i7962"> <a id="aSeksjon4X#i53555" class="xref" href="../L/L5.3.htm#i53555" title="Kryssreferanse">L5.3.1.5 Trimipramin</a>.</p></p>
<p class="tonea"><p id="i7963"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i7964"> <a id="aSeksjon4X#i51735" class="xref" href="../L/L5.1.htm#i51735" title="Kryssreferanse">L5.1.2.1 Zolpidem</a>.</p></p>
<p class="tonea"><p id="i7965"> <a id="aSeksjon4X#i51778" class="xref" href="../L/L5.1.htm#i51778" title="Kryssreferanse">L5.1.2.2 Zopiklon</a>.</p></p></div></div><div id="i7966" class="seksjon3"><h3  id="i7967">T5.2.3&nbsp;S&oslash;vnforstyrrelser  ved psykiske lidelser</h3>
<div id="i238963" class="revidert">
<p class="reviderta"><p id="i238964">Publisert: 20.06.2010</p></p></div><div id="i7968" class="def"><h5  id="i7969">Generelt</h5>

<p class="defa"><p id="i7970">S&oslash;vnen er  forstyrret hos ca. 90 % av pasienter med depresjon eller angst,  og man finner sammenheng mellom d&aring;rlig s&oslash;vnkvalitet og suicidalitet.  Ca. 50 % av alle som har insomni har samtidig en behandlingstrengende  psykisk lidelse. Ved bipolare lidelser er det ofte en genetisk disposisjon  for &aring; utvikle forstyrrelser av s&oslash;vn-v&aring;kenhetsrytmen og dermed forverring  av tilstanden.</p></p></div><div id="i7971" class="def"><h5  id="i7972">Diagnostikk</h5>

<p class="defa"><p id="i7973">Depresjoner,  bipolare lidelser og angstlidelser er hyppig assosiert til hypersomni,  insomni og d&oslash;gnrytmeforstyrrelser. Personer med insomni og psykiske  lidelser har ofte et overforbruk av hypnotika. Ved alle typer rusmiddelmisbruk  finner man en overhyppighet av angstlidelser, depresjoner, bipolare  lidelser og s&oslash;vnproblemer. Ved schizofreni finner man et heterogent  bilde av s&oslash;vnforstyrrelser, fra slike man ser ved depresjoner, til  mer bisarre s&oslash;vnm&oslash;nstre.</p></p></div><div id="i7974" class="def"><h5  id="i7975">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i7978"><p id="i7979">Adekvat behandling av psykisk  lidelse.</p><br>		</LI>
		<LI id="i7980"><p id="i7981">Styrke d&oslash;gnrytmen (stimuluskontroll,  lysterapi).</p><br>		</LI>
		<LI id="i7982"><p id="i7983">&oslash;ke s&oslash;vnbehovet (s&oslash;vndeprivasjon,  s&oslash;vnrestriksjon).</p><br>		</LI>
		<LI id="i7984"><p id="i7985">Opp&oslash;ve atferd som faciliterer  innsovning (stimuluskontroll).</p><br>		</LI>
		<LI id="i7986"><p id="i7987">F&oslash;rstevalg eller tillegg  av sederende antidepressiva (mianserin, trimipramin eller mirtazapin)  ved depresjon eller angstsymptomer.</p><br>		</LI>
		<LI id="i7988"><p id="i7989">Tillegg av nyere antipsykotika  ved psykotiske tilstander, sterk uro eller bipolar lidelse. Levomepromazin  og andre h&oslash;ydoseantipsykotika b&oslash;r unng&aring;s.</p><br>		</LI>
	</UL>
</div><div id="i7990" class="tone"><h5  id="i7991"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i7992"> <a id="aSeksjon2X" class="xref" href="../L/L5.2.htm" title="Kryssreferanse">L5.2 Antipsykotika</a></p></p>
<p class="tonea"><p id="i7993"> <a id="aSeksjon4X#i54434" class="xref" href="../L/L5.3.htm#i54434" title="Kryssreferanse">L5.3.7.1 Mianserin</a>.</p></p>
<p class="tonea"><p id="i7994"> <a id="aSeksjon4X#i54478" class="xref" href="../L/L5.3.htm#i54478" title="Kryssreferanse">L5.3.7.2 Mirtazapin</a>.</p></p>
<p class="tonea"><p id="i7995"> <a id="aSeksjon4X#i53555" class="xref" href="../L/L5.3.htm#i53555" title="Kryssreferanse">L5.3.1.5 Trimipramin</a>.</p></p>
<p class="tonea"><p id="i7996"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p></div></div><div id="i7997" class="seksjon3"><h3  id="i7998">T5.2.4&nbsp;S&oslash;vnforstyrrelser  hos eldre</h3>
<div id="i238965" class="revidert">
<p class="reviderta"><p id="i238966">Publisert: 20.06.2010</p></p></div><div id="i7999" class="def"><h5  id="i8000">Generelt</h5>

<p class="defa"><p id="i8001">Den vanligste  s&oslash;vnforstyrrelsen hos eldre er tidlig morgenoppv&aring;kning og fremskyndet  s&oslash;vnfasesyndrom. Unders&oslash;kelser av lysforholdene i helseinstitusjoner  viser at pasientene noen steder hverken f&aring;r nok lys om dagen eller  m&oslash;rke om natten til &aring; kunne opprettholde en normal d&oslash;gnrytme. Degenerasjon  av nucleus suprachiasmaticus kan ogs&aring; bidra til de d&oslash;gnrytmeforstyrrelsene  man ser hos eldre og demente pasienter. Demente pasienter er spesielt  utsatt for &aring; utvikle et syndrom som omtales som skumringsuro (sundowning).  Tilstanden preges av tilbakevendende konfusjon og &oslash;kende agitasjon  p&aring; ettermiddag og kveld.</p></p></div><div id="i8002" class="def"><h5  id="i8003">Behandling</h5>

<p class="defa"><p id="i8004">Lysbehandling  kan v&aelig;re et nyttig og potent middel til &aring; opprettholde en normal d&oslash;gnrytme  hos eldre. Man har funnet tegn til at lys ogs&aring; stimulerer produksjonen  av serotonin og andre nevrotransmittere og dermed kan forsterke  og bidra til en raskere virkning av antidepressiva. Spesielt hos  eldre, hvor man ofte trenger lengre tids legemiddelbehandling for &aring;  f&aring; remisjon av en depresjon, ville det v&aelig;re interessant &aring; finne  frem til behandlingsformer som gir en raskere effekt. Man har flere  steder fors&oslash;kt &aring; bruke lysterapi for &aring; opprettholde normal d&oslash;gnrytme  i behandlingen av pasienter med skumringsuro.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>