<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T5.5</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i8564" class="seksjon2"><h2  id="i8565">T5.5&nbsp;Depresjoner</h2>
<div id="i238313" class="revidert">
<p class="reviderta"><p id="i238314">Publisert: 20.06.2010</p></p></div><div id="i8566" class="def"><h5  id="i8567">Generelt</h5>

<p class="defa"><p id="i8568">Depressive syndromer  er kjennetegnet av senket sinnsstemning, mindre glede eller interesse  for ting som en f&oslash;r var opptatt av og mindre energi enn vanlig.  I tillegg pleier pasientene sove mye mindre eller mye mer enn vanlig,  ha d&aring;rlig eller mye bedre matlyst, lite tiltak og initiativ og problemer  med hukommelse og konsentrasjon. Noen har psykomotorisk hemning  der det g&aring;r tregt med tanker, tale og bevegelser. Det er vanlig  med nedsatt selvtillit, som kan utvikle seg til vrangforestillinger  om skyld, synd og fortapelse, og tanker om d&oslash;d og selvmord. Mange  pasienter, s&aelig;rlig i allmennpraksis, har somatiske plager i form  av smerter, brennende tunge og lite krefter. Finner en ikke somatiske  &aring;rsaker, b&oslash;r en vurdere om en depresjon kan ligge bak.</p></p></div><div id="i8569" class="def"><h5  id="i8570">Etiologi</h5>

<p class="defa"><p id="i8571">Vi vet lite om &aring;rsakene  til depresjoner. Tvillingstudier har p&aring;vist en genetisk disposisjon,  men heritabiliteten er neppe st&oslash;rre enn om lag 30 %, og det er ukjent  hvilke gener som disponerer. Hos disponerte individer vil depresjoner  ofte utl&oslash;ses av psykososiale p&aring;kjenninger, f.eks. brudd i intime  relasjoner eller tap av sosial status. Somatiske sykdommer, f.eks.  hjerneslag og hjerteinfarkt, og bruk av rusmidler kan ogs&aring; utl&oslash;se  depresjoner. Langvarige p&aring;kjenninger kan, via h&oslash;ye kortisolniv&aring;er,  disponere for senere depresjon.</p></p></div><div id="i8572" class="def"><h5  id="i8573">Epidemiologi</h5>

<p class="defa"><p id="i8574">Forekomsten av lettere  depresjoner er &oslash;kende, og prevalensen er h&oslash;yest i urbane str&oslash;k.  Om lag 20 % av kvinnene og 10 % av mennene vil ha depressive episoder  i l&oslash;pet av livet mens omtrent 5 % vil ha kroniske, milde depressive  plager. Til enhver tid vil om lag 5 % av folket ha depressive plager  som med fordel kan behandles. Bare halvparten av disse pr&oslash;ver &aring;  f&aring; hjelp.</p></p></div><div id="i8575" class="def"><h5  id="i8576">Patologi</h5>

<p class="defa"><p id="i8577">Blodpr&oslash;ver, bildediagnostikk  av hjernen og elektroencefalografi er til hjelp for &aring; utelukke organiske  sykdommer som kan f&oslash;re til depressive syndromer. Ut over dette er laboratoriepr&oslash;ver  til liten hjelp i diagnostikken. Ved alvorlige depresjoner ser en  ofte forstyrret regulering av hypothalamus-hypofyse-binyreaksen,  slik at kortisolutskilling fra binyrene ikke blir undertrykt n&aring;r  pasienten tar deksametasontabletter. Funnet er uspesifikt og til  begrenset praktisk nytte. Serotonerg nevrotransmisjon er vanligvis  nedsatt, og dette kan vise seg ved dyster sinnsstemning, angst,  irritabilitet og forandringer i s&oslash;vn og matlyst. Svekket noradrenerg  transmisjon kan f&oslash;re til lite energi, mens svekket dopaminerg nevrotransmisjon f&oslash;rer  til manglende opplevelse av glede, motivasjon og tilfredsstillelse.  Depresjoner kan f&oslash;re til nedsatte kognitive funksjoner med redusert  oppmerksomhet, hukommelse og evne til planlegging. Funnene er mest  uttalt hos de mest deprimerte pasientene.</p></p></div><div id="i8578" class="def"><h5  id="i8579">Symptomer</h5>

<p class="defa"><p id="i8580">Depresjonssymptomene  skal v&aelig;re til stede det meste av dagen nesten hver dag i mer enn  14 dager. Den gjennomtrengende kvaliteten til symptomene er et viktig  grunnlag for diagnosen. Ingen symptomer er patognomone for depresjoner.  ICD-10 skiller mellom <em>grunnsymptomer</em> og <em>tilleggssymptomer</em>.</p></p>	<UL type="circle">
		<LI id="i8582"><p id="i8583"><em>Grunnsymptomene</em> er depressivt stemningsleie,  manglende interesse eller glede av lystbetonte aktiviteter, nedsatt  energi. En m&aring; ha minst to av disse symptomene for &aring; kvalifisere  for en depressiv episode etter ICD-10.</p><br>		</LI>
		<LI id="i8584"><p id="i8585"><em>Tilleggssymptomene</em> er d&aring;rlig selvtillit,  skyldf&oslash;lelse, tanker om d&oslash;d og selvmord, nedsatt konsentrasjonsevne,  lite initiativ, forandret matlyst og s&oslash;vn, psykomotorisk agitasjon  eller retardasjon. Antall tilleggssymptomer vil &oslash;ke med depresjonsdybden.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i8586">En m&aring; ogs&aring; ta stilling  til om pasienten har <em>psykotiske</em> symptomer  ettersom psykotisk depresjon krever s&aelig;rlige tiltak. H&oslash;rselshallusinasjoner  kommer gjerne i form av en stemme som kommer med nedsettende kommentarer.  Dersom pasienten har vrangforestillinger, er disse oftest av forf&oslash;lgelseskarakter  der pasienten kjenner seg trakassert eller utsatt for fare. Vrangforestillinger  om ubotelig synd, undergang og fortapelse er sjeldnere.</p></p>
<p class="defa"><p id="i8587">De aller fleste pasientene  vil ogs&aring; ha angst. Mange vil oppfylle diagnosekriteriene for panikklidelse,  tvangslidelse eller sosial fobi. Hos de mest deprimerte ser vi ofte  en ufokusert, navnl&oslash;s angst med sterk kroppslig uro og uttalt fortvilelse.  Pasienter med slik angst er ofte suicidale.</p></p></div><div id="i8588" class="def"><h5  id="i8589">Diagnostikk</h5>

<p class="defa"><p id="i8590">Det f&oslash;rste trinnet er  &aring; ta stilling til om depresjonen kan skyldes <em>somatisk sykdom</em> eller  v&aelig;re utl&oslash;st av <em>rus-</em> eller <em>legemidler.</em> En  b&oslash;r derfor gj&oslash;re vanlig somatisk unders&oslash;kelse og ta blodpr&oslash;ver for  &aring; utelukke bl.a. stoffskifte- og blodsykdommer. Mange legemidler  kan utl&oslash;se depressive plager, f.eks. betablokkere, glukokortikoider,  cellegift og antipsykotiske midler. En b&oslash;r derfor g&aring; kritisk gjennom  medisineringen og seponere det pasienten kan greie seg uten. Depressive  perioder kan ogs&aring; skyldes misbruk av alkohol, cannabis og sentralstimulerende midler.  N&oslash;yaktig rusmiddelanamnese er n&oslash;dvendig.</p></p>
<p class="defa"><p id="i8591">Neste trinn er &aring; avgj&oslash;re  om depresjonen skyldes annen alvorlig psykisk lidelse. Dersom pasienten  har <em>psykotiske symptomer,</em> kan  han ha schizofreni, schizoaffektiv lidelse, paranoid lidelse eller psykotisk depresjon.  I alle tilfeller vil det v&aelig;re rimelig &aring; henvise pasienten til snarlig  spesialistvurdering. En m&aring; ta stilling til om depresjonen er ledd  i en bipolar (manisk-depressiv) stemningslidelse. Alle personer  med depresjon b&oslash;r f&aring; sp&oslash;rsm&aring;l om tidligere hypomani eller <em>mani.</em> Dette  er perioder med uvanlig godt hum&oslash;r eller overdreven aktivitet, mindre  behov for s&oslash;vn, stor virketrang, pratsomhet og nedsatt d&oslash;mmekraft.  Har de hatt slike perioder, har de sannsynligvis en bipolar lidelse.  Depresjonen skal da behandles annerledes, slik det g&aring;r frem av neste  kapittel  <a id="aSeksjon2X" class="xref" href="../T/T5.6.htm" title="Kryssreferanse">T5.6 Bipolar lidelse</a>.</p></p>
<p class="defa"><p id="i8592">Det tredje trinnet er  &aring; beskrive forl&oslash;pet, intensiteten og konteksten. Forl&oslash;pet er avgj&oslash;rende for  diagnosen. Depressive syndromer kan v&aelig;re sv&aelig;rt intense, men likevel  kortvarige. Det kreves derfor at plagene skal ha vart i minst to  uker for at en depresjonsdiagnose kan bli stilt. Har depresjonen  vart i mer enn 2 &aring;r, regnes den som kronisk. Noen pasienter har  kroniske depressive plager med lav intensitet, s&aring;kalt <em>dystymi.</em> Behandling av dystymi er som  for periodisk depresjon, men b&aring;de psykoterapi og legemidler m&aring; pr&oslash;ves  ut i lengre tid &#x2013; i alle fall i 12 uker &#x2013; f&oslash;r vi tar stilling til  effekten. Effekten av behandling er omtrent som for depressive episoder.</p></p>
<p class="defa"><p id="i8593">Depresjonsintensiteten  kan m&aring;les vha. Montgomery-&aring;sberg Depression Rating Scale (MADRS). MADRS er ogs&aring; sv&aelig;rt nyttig  for &aring; m&aring;le bedring under behandling. En sk&aring;re under 20 poeng tyder  p&aring; at depresjonen er mild og vanligvis forbig&aring;ende. Sk&aring;re i omr&aring;det  20&#x2013;35 tyder p&aring; moderat intensitet og mindre tendens til spontan  remisjon, og behandling med legemidler eller samtaler kan v&aelig;re nyttig.  Sk&aring;re over 35 poeng ser en oftest hos alvorlig deprimerte, og her  vil farmakoterapi nesten alltid v&aelig;re indisert. MADRS er ikke et  diagnostisk verkt&oslash;y. En m&aring; derfor bruke ICD-10-kriteriene for &aring;  stille diagnosen. Her kreves det at minst to grunnsymptomer og minst  to tilleggssymptomer er til stede i samme 14-dagersperiode for at pasienten  skal diagnostiseres med en <em>depressiv  episode.</em></p></p>
<p class="defa"><p id="i8594">Konteksten m&aring; kartlegges  slik at en kan l&oslash;se opp i p&aring;g&aring;ende konflikter og lindre p&aring;kjenninger  gjennom sosiale tiltak eller st&oslash;ttesamtaler. Mange pasienter kommer  seg raskt n&aring;r de utl&oslash;sende omstendighetene blir fornuftig h&aring;ndtert.  Unders&oslash;kelsen av pasienten b&oslash;r ogs&aring; omfatte funksjonstapet som skyldes  depresjon.</p></p>
<p class="defa"><p id="i8595">Uttalt psykomotorisk  hemning eller agitasjon, manglende emosjonell respons p&aring; stimuli, depresjon  som er verst om morgenen, s&oslash;vnl&oslash;shet med tidlig morgenoppv&aring;kning  og nedsatt matlyst med vekttap er symptomer p&aring; det som kalles <em>somatisk  syndrom</em> i ICD-10. Dette ble tidligere omtalt som melankoli  eller endogen  depresjon og skal omfatte de depresjonene som har biologiske &aring;rsaker.  Ved et slikt sykdomsbilde er psykoterapi alene ikke tilstrekkelig.</p></p>
<p class="defa"><p id="i8596">Noen pasienter har  uttalte og klinisk viktige depressive symptomer med funksjonstap  i kj&oslash;lvannet av alvorlige eller langvarige p&aring;kjenninger. Dersom  de oppfyller diagnostiske krav til en depressiv episode, skal diagnosen  stilles uavhengig av hva som utl&oslash;ste den. For de som ikke har s&aring;  mange eller s&aring; uttalte symptomer, er diagnosen <em>tilpasningsforstyrrelse</em> med depressive  symptomer.</p></p></div><div id="i8597" class="def"><h5  id="i8598">Komplikasjoner</h5>

<p class="defa"><p id="i8599">Depresjoner kan komplisere  forl&oslash;pet av somatiske sykdommer. Depresjon &oslash;ker mortaliteten etter  hjerteinfarkt, og deprimerte har &oslash;kt mortalitet av en rekke andre somatiske  lidelser. Deprimerte later til &aring; ha &oslash;kt forekomst av demens senere  i livet. Rusmiddelmisbruk og nikotinavhengighet kan stundom utvikle  seg sekund&aelig;rt til depresjon. Den alvorligste komplikasjonen er selvmord.  2&#x2013;4 % av de deprimerte tar livet sitt. S&aelig;rlig utsatt er de med alvorlige,  gjerne bipolare depresjoner og samtidig somatiske sykdommer, rusmiddelproblemer  og d&aring;rlig sosialt nettverk. Selvmordsfaren er h&oslash;y den f&oslash;rste tiden  etter at pasientene kommer i behandling, mest sannsynlig fordi det  er kriser eller forverring i tilstanden som f&oslash;rer pasienten til  lege. Selvmordsfaren m&aring; vurderes med direkte sp&oslash;rsm&aring;l, og pasientene  b&oslash;r f&oslash;lges n&oslash;ye de f&oslash;rste ukene. Pasienter som blir innlagt i psykiatrisk  avdeling for depresjon er en spesielt utsatt gruppe. Selvmordsfaren  er st&oslash;rst de fire f&oslash;rste ukene etter utskrivning.</p></p></div><div id="i8600" class="def"><h5  id="i8601">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i8604"><p id="i8605"><strong>Systematisk oppl&aelig;ring</strong> av pasienten, og  helst de p&aring;r&oslash;rende, i depresjonskunnskap. Alle pasienter m&aring; opplyses  om forl&oslash;p, prognose og effekt av behandling. Mange vil trenge langvarig  terapi, og de m&aring; forst&aring; rasjonalet dersom de skal gjennomf&oslash;re behandlingen. Informasjonen  b&oslash;r v&aelig;re muntlig og skriftlig.</p><br>		</LI>
		<LI id="i8606"><p id="i8607"><strong>Psykoterapi </strong>i vid forstand er indisert.  Legen b&oslash;r skape en trygg og st&oslash;ttende relasjon der legen er aksepterende  og gir pasienten realistisk h&aring;p om bedring. Kognitiv atferdsterapi  er dokumentert effektivt i mange studier. Ogs&aring; interpersonlig psykoterapi  for depresjon og atferdsterapi har dokumentert effekt. Jo mer alvorlig  depresjonen er, dess mindre sannsynlig er det at psykoterapi alene  vil ha effekt.</p><br>		</LI>
		<LI id="i8608"><p id="i8609"><strong>Elektrokonvulsiv behandling (ECT)</strong> er aktuelt der annen terapi ikke  f&oslash;rer frem. ECT er s&aelig;rlig effektivt ved dype, psykotiske depresjoner  og hos pasienter med somatisk syndrom. ECT kan v&aelig;re livreddende  for pasienter med n&aelig;ringsvegring og overhengende suicidalitet. Poliklinisk  ECT er et godt alternativ for mange. Den st&oslash;rste ulempen med ECT  er de kognitive bivirkningene, som blir langvarige for noen av pasientene.  Forvirring og hukommelsestap er vanlig i behandlingsperioden og  noen f&aring; uker etterp&aring;. Triviell informasjon fra behandlingsperioden  kan v&aelig;re tapt for alltid, men viktig informasjon er vanligvis intakt.  Graden av kognitive bivirkninger er avhengig av elektriske stimulusparametre  og er gjennomg&aring;ende mindre med moderne apparatur.</p><br>		</LI>
		<LI id="i8610"><p id="i8611"><strong>Farmakoterapi</strong> med antidepressive legemidler  vil p&aring; ulik m&aring;te p&aring;virke monoaminerg nevrotransmisjon i sentralnervesystemet.  Trisykliske antidepressiva (TCA) virker trolig gjennom hemmet reopptak  av serotonin og noradrenalin. Irreversible monoaminoksidasehemmere  (MAOH) hemmer biologisk deaktivering av disse nevrotransmittorene  i tillegg til dopamin. TCA og i mindre grad MAOH virker ogs&aring; inn  p&aring; bl.a kolinerg og histaminerg nevrotransmisjon, noe som kan f&oslash;re  til store bivirkninger. De er n&aring; sjelden i bruk.</p><br><p id="i8612">Nyere antidepressiva p&aring;virker i mindre  grad kolinerg og histaminerg transmisjon og har derfor f&aelig;rre bivirkninger.  De er mindre giftige i overdose, men de er ikke mer effektive mot  depresjon. Den mest brukte gruppen er de selektive serotoninreopptakshemmerne (SSRI).  Det finnes ogs&aring; presynaptiske alfa<Sub>2</Sub>&#x2011;reseptorantagonister  som samtidig er postsynaptiske 5-HT<Sub>2</Sub>-antagonister (mianserin  og mirtazapin), rene noradrenalinreopptakshemmere (reboksetin),  kombinerte serotonin- og noradrenalinreopptakshemmere (venlafaksin  og duloksetin), kombinerte noradrenalin- og dopaminreopptakshemmere  (bupropion) og selektive, reversible hemmere av monoaminoksidase A  (moklobemid). Dette er f&oslash;rstevalgsmidlene for de aller fleste pasientene.</p><br><p id="i8613">Det er uklart om noen antidepressiva  er mer effektive enn andre. Mye tyder p&aring; at TCA, og kanskje fremfor  alt klomipramin og amitriptylin, er mer effektive enn andre midler  ved de mest alvorlige depresjonene hos inneliggende pasienter. Mange  mener ogs&aring; at irreversible MAOH er s&aelig;rlig effektive ved slike depresjoner.  Det er holdepunkter for at midler som p&aring;virker to eller flere nevrotransmittorer  er mer effektive enn de mest selektive preparatene.</p><br><p id="i8614">Det er vanskelig &aring; forutsi hvem som  f&aring;r effekt av antidepressive midler. De viktigste indikasjonene  for bruk av antidepressiva er</p><br>	<UL type="circle">
		<LI id="i8616"><p id="i8617">uttalt psykomotorisk hemning eller agitasjon</p><br>		</LI>
		<LI id="i8618"><p id="i8619">psykotisk depresjon</p><br>		</LI>
		<LI id="i8620"><p id="i8621">stadig tilbakevendende depresjoner</p><br>		</LI>
		<LI id="i8622"><p id="i8623">depresjon med stort funksjonstap</p><br>		</LI>
		<LI id="i8624"><p id="i8625">alvorlig depresjon, f.eks. MADRS over  30 poeng</p><br>		</LI>
	</UL>
<p id="i8626">Barn og ungdom  har usikker effekt av antidepressiva. Psykososiale intervensjoner  vil ofte v&aelig;re f&oslash;rstevalget. Antidepressiva, i f&oslash;rste rekke fluoksetin,  som supplement til kognitiv behandling er vist &aring; kunne gi raskere  bedring ved akutte depresjoner hos ungdom.</p><br><p id="i8627">Farmakoterapi ved bipolar depresjon  er n&aelig;rmere omtalt i kapittel  <a id="aSeksjon2X" class="xref" href="../T/T5.6.htm" title="Kryssreferanse">T5.6 Bipolar lidelse</a>.</p><br><p id="i8628">Ved legemiddelbehandling av depresjon post partum m&aring; fordelene ved amming veies opp mot faren for mulig uheldig legemiddelp&aring;virkning av barnet. Sp&oslash;rsm&aring;let b&oslash;r dr&oslash;ftes n&oslash;ye med kvinnen og ev. hennes p&aring;r&oslash;rende. De fleste antidepressiva g&aring;r i liten eller moderat grad over i morsmelk. Dette omtales n&aelig;rmere i kapittel G8 <a id="aentryX145813" class="xref" href="../G/G8.htm#i145813" title="Kryssreferanse">G8 Antidepressiva</a></p><br>		</LI>
	</UL>
</div><div id="i8629" class="def"><h5  id="i8630">Prognose</h5>

<p class="defa"><p id="i8631">Mer enn 80 % av de deprimerte  vil utvikle nye depresjoner senere, men det varierer sterkt hvor  lang tid det g&aring;r mellom episodene. Noen holder seg friske i &aring;rtier,  andre f&aring;r hyppige episoder. Medianverdien er fire episoder i l&oslash;pet  av livet. Forl&oslash;pet av den aktuelle episoden vil avhenge av behandlingen.  En av tre blir helt friske av det f&oslash;rste legemidlet de pr&oslash;ver. En  av tre f&aring;r bare delvis effekt. Restsymptomer er en kraftig prediktor  for snarlig residiv, og det er derfor viktig &aring; intensivere terapien  for &aring; fjerne alle symptomene. Den siste tredjeparten har ingen effekt  av behandlingen.</p></p></div><div id="i8632" class="def"><h5  id="i8633">Profylakse</h5>

<p class="defa"><p id="i8634"><em>Prim&aelig;r</em> profylakse  er neppe realistisk ettersom &aring;rsakene er s&aring; sammensatte. Profylaktiske  tiltak m&aring; derfor begrense seg til &aring; bedre prognosen for dem som  alt er rammet av depresjon.</p></p>	<UL type="circle">
		<LI id="i8636"><p id="i8637"><em>Vedlikeholdsbehandling</em> er fortsettelse  av effektiv farmakoterapi etter at en har oppn&aring;dd respons. Vedlikeholdsterapien  b&oslash;r vare like lenge som depresjonen har vart, men minst seks m&aring;neder.  Seponerer pasienten f&oslash;r denne tiden, er det om lag 50 % sjanse for  at depresjonen tar seg opp igjen.</p><br>		</LI>
		<LI id="i8638"><p id="i8639"><em>Langtids forebyggende behandling</em> er farmakoterapi  p&aring; ubestemt tid hos pasienter som har stor sjanse for &aring; f&aring; nye episoder  med det f&oslash;rste. Kandidater for slik behandling er pasienter med  hyppige depresjoner, f.eks. tre eller flere episoder p&aring; 5 &aring;r, pasienter  med flere episoder og lavt funksjonsniv&aring; mellom episodene, pasienter  med uvanlig lange eller alvorlige episoder og pasienter som har  v&aelig;rt i overhengende selvmordsfare.</p><br>		</LI>
		<LI id="i8640"><p id="i8641">Ved <em>bipolar</em> <em>lidelse</em> b&oslash;r den profylaktiske langtidsterapien  styres av spesialist. Behandlingen er n&aelig;rmere omtalt i kapittel  <a id="aSeksjon2X" class="xref" href="../T/T5.6.htm" title="Kryssreferanse">T5.6 Bipolar lidelse</a>.</p><br>		</LI>
	</UL>
</div><div id="i8642" class="def"><h5  id="i8643">Kontroll og oppf&oslash;lging</h5>

<p class="defa"><p id="i8644">Klinikerens fremste  oppgave er &aring; maksimere forholdet mellom nytte og risiko. Mange pasienter  har ingen effekt av antidepressive midler, og det er ikke lett &aring; plukke  ut disse p&aring; forh&aring;nd. Bivirkningene er mer p&aring;regnelige. Pasienten  m&aring; f&aring; god informasjon om bivirkningene, og at de er vanligst i begynnelsen  og etter dose&oslash;kning. De m&aring; ogs&aring; vite at full effekt ikke kommer  f&oslash;r etter noen uker. I denne tiden b&oslash;r de f&oslash;lges n&oslash;ye, helst hver  uke, ikke minst med tanke p&aring; suicidalitet og motivasjon for videre  behandling.</p></p>
<p class="defa"><p id="i8645">N&aring;r det gjelder effekt,  er det best om vi, sammen med pasienten, definerer m&aring;lsymptomer (f.eks.  MADRS-sk&aring;re) og avtaler at behandlingen er en tidsavgrenset utpr&oslash;ving.  En b&oslash;r definere tid for evaluering og ta konsekvensen av evalueringen.  Ved episodisk depresjon som har vart i mindre enn 2 &aring;r, er 4 uker  et passende tidspunkt for evaluering. Har ikke pasienten merket  forandring da, b&oslash;r en legge om medisineringen. Har pasienten bare  delvis effekt, b&oslash;r dosen &oslash;kes og tilstanden evalueres p&aring; ny om 2  uker. Ved tilfredsstillende effekt g&aring;r pasienten over i vedlikeholdsfasen.</p></p>
<p class="defa"><p id="i8646">Ved manglende effekt er det mange veier videre. Viktigst er det at en hver gang revurderer diagnosen og s&oslash;rger for at en ikke har oversett et rusmiddelproblem. N&aring;r vi er sikre p&aring; diagnosen, kan vi legge til psykoterapi, bytte legemiddel, legge til et antidepressivum med annen virkningsmekanisme, forsterke terapien med tillegg av litium eller liotyronin (trijodtyronin) eller gi ECT. ECT er i en s&aelig;rstilling mht. effekt. De andre tiltakene har mindre, men jevngod virkning. Dersom vi kombinerer flere legemidler, m&aring; vi ta hensyn til farmakodynamiske og farmakokinetiske interaksjoner.</p></p>
<p class="defa"><p id="i8647">Serumkonsentrasjonsm&aring;linger  kan v&aelig;re til nytte n&aring;r vi kombinerer mange legemidler, mistenker  pasienten for ikke &aring; ta midlet slik meningen var, n&aring;r pasienten  f&aring;r sterke eller uvanlige bivirkninger eller n&aring;r h&oslash;ye doser ikke  gir ventet effekt. Rutinemessig bruk av serumkonsentrasjonsm&aring;linger  er ikke n&oslash;dvendig, og for de f&aelig;rreste midlene er det en sikker relasjon  mellom serumkonsentrasjon og klinisk effekt. Doseringen skal derfor  styres etter effekt og bivirkninger, ikke etter laboratoriepr&oslash;ver.</p></p></div><div id="i8648" class="def"><h5  id="i8649">Seponering</h5>

<p class="defa"><p id="i8650">Seponering  av antidepressiva kan gi plagsomme symptomer. Problemet er mest uttalt  for SSRI med relativt kort halveringstid (citalopram, escitalopram,  fluvoksamin, paroksetin og sertralin), og symptomene kan v&aelig;re &oslash;kt  angst og uro, d&aring;rlig s&oslash;vn, koordineringsproblemer, irritabilitet,  kvalme og en eiendommelig f&oslash;lelse av at det g&aring;r elektriske st&oslash;t  gjennom kroppen. Disse plagene kan vare i noen uker. SSRI med kort halveringstid  b&oslash;r trappes ned med 20&#x2013;25 % av opprinnelig dose hver uke. Noen pasienter greier  ikke &aring; gjennomf&oslash;re slik nedtrapping uten &aring; f&aring; store plager. De vil  ofte ha nytte av &aring; g&aring; over til fluoksetin i 6 til 8 uker og s&aring; gradvis  trappe ned dosen. Fluoksetin og metabolitten norfluoksetin har sv&aelig;rt  lange halveringstider, slik at fallet i serumkonsentrasjon blir  langsomt.</p></p></div><div id="i8651" class="tone"><h5  id="i8652"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i8653"> <a id="aSeksjon4X#i53394" class="xref" href="../L/L5.3.htm#i53394" title="Kryssreferanse">L5.3.1.1 Amitriptylin</a> .</p></p>
<p class="tonea"><p id="i8654"> <a id="aSeksjon2X" class="xref" href="../L/L5.2.htm" title="Kryssreferanse">L5.2 Antipsykotika</a>.</p></p>
<p class="tonea"><p id="i8655"> <a id="aSeksjon4X#i54554" class="xref" href="../L/L5.3.htm#i54554" title="Kryssreferanse">L5.3.8.1 Bupropion</a>.</p></p>
<p class="tonea"><p id="i8656"> <a id="aSeksjon4X#i54067" class="xref" href="../L/L5.3.htm#i54067" title="Kryssreferanse">L5.3.3.1 Duloksetin</a>.</p></p>
<p class="tonea"><p id="i8657"> <a id="aSeksjon4X#i53778" class="xref" href="../L/L5.3.htm#i53778" title="Kryssreferanse">L5.3.2.3 Fluoksetin</a>.</p></p>
<p class="tonea"><p id="i8658"> <a id="aSeksjon3X#i54278" class="xref" href="../L/L5.3.htm#i54278" title="Kryssreferanse">L5.3.5 Irreversible, uselektive monoaminoksidasehemmere  (MAOH)</a>.</p></p>
<p class="tonea"><p id="i8659"> <a id="aSeksjon4X#i53478" class="xref" href="../L/L5.3.htm#i53478" title="Kryssreferanse">L5.3.1.3 Klomipramin</a>.</p></p>
<p class="tonea"><p id="i8660"> <a id="aSeksjon4X#i43812" class="xref" href="../L/L3.6.htm#i43812" title="Kryssreferanse">L3.6.1.2 Liotyronin</a>.</p></p>
<p class="tonea"><p id="i8661"> <a id="aSeksjon3X#i55132" class="xref" href="../L/L5.5.htm#i55132" title="Kryssreferanse">L5.5.1 Litium</a>.</p></p>
<p class="tonea"><p id="i8662"> <a id="aSeksjon4X#i54434" class="xref" href="../L/L5.3.htm#i54434" title="Kryssreferanse">L5.3.7.1 Mianserin</a>.</p></p>
<p class="tonea"><p id="i8663"> <a id="aSeksjon4X#i54478" class="xref" href="../L/L5.3.htm#i54478" title="Kryssreferanse">L5.3.7.2 Mirtazapin</a>.</p></p>
<p class="tonea"><p id="i8664"> <a id="aSeksjon4X#i54349" class="xref" href="../L/L5.3.htm#i54349" title="Kryssreferanse">L5.3.6.1 Moklobemid</a>.</p></p>
<p class="tonea"><p id="i8665"> <a id="aSeksjon4X#i54234" class="xref" href="../L/L5.3.htm#i54234" title="Kryssreferanse">L5.3.4.1 Reboksetin</a>.</p></p>
<p class="tonea"><p id="i8666"> <a id="aSeksjon3X#i54409" class="xref" href="../L/L5.3.htm#i54409" title="Kryssreferanse">L5.3.7 Reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i8667"> <a id="aSeksjon3X#i54347" class="xref" href="../L/L5.3.htm#i54347" title="Kryssreferanse">L5.3.6 Reversible, selektive monoaminoksidase  A-hemmere (RIMA)</a>.</p></p>
<p class="tonea"><p id="i8668"> <a id="aSeksjon3X#i53590" class="xref" href="../L/L5.3.htm#i53590" title="Kryssreferanse">L5.3.2 Selektive serotoninreopptakshemmere</a>.</p></p>
<p class="tonea"><p id="i8669"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i8670"> <a id="aSeksjon4X#i54126" class="xref" href="../L/L5.3.htm#i54126" title="Kryssreferanse">L5.3.3.2 Venlafaksin</a>.</p></p></div><div id="i8671" class="tone"><h5  id="i8672"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i8674"><p id="i8675">Nasjonale retningslinjer for diagnostisering og behandling av voksne med depresjon i prim&aelig;r- og spesialisthelsetjenesten [IS&#8211;1561]</p><br>		</LI>
	</UL>
</div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>