<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T5.6</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T5.6.htm#i8769">T5.6.1&nbsp;Bipolar I lidelse</a>
</li><li><a href="T5.6.htm#i8810">T5.6.2&nbsp;Bipolar II&#x2013;III lidelse</a>
</li><li><a href="T5.6.htm#i8836">T5.6.3&nbsp;Syklotymi</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i8676" class="seksjon2"><h2  id="i8677">T5.6&nbsp;Bipolar lidelse</h2>
<div id="i238315" class="revidert">
<p class="reviderta"><p id="i238316">Publisert: 20.06.2010</p></p></div><div id="i8678" class="def"><h5  id="i8679">Generelt</h5>

<p class="defa"><p id="i8680">Bipolar lidelse  eller manisk depressiv lidelse er en nevrobiologisk hjernelidelse  som preges av ekstreme skiftninger i stemningsleiet. Selv om pasientene  vanligvis f&oslash;rst kommer til behandling i depressiv fase, er det mani  eller hypomani i sykehistorien som gir diagnosen. Opplysninger som  kan styrke diagnosen er kjennskap om slektninger med bipolar lidelse  eller forekomst av depresjon med irritabilitet og eksitasjon eller  hypersomni i depressiv fase. Utvikling av hypomane symptomer under  antidepressiv behandling er et diagnostisk tegn p&aring; bipolar lidelse  (bipolar III). Suicidalfaren er stor i depressive og blandede faser.  Bipolare lidelser deles inn i bipolar I ( <a id="aSeksjon3X#i8770" class="ref" href="../T/T5.6.htm#i8770" title="Bipolar I lidelse">Bipolar I lidelse</a>), bipolar II&#x2013;III  ( <a id="aSeksjon3X#i8811" class="ref" href="../T/T5.6.htm#i8811" title="Bipolar II&#x2013;III lidelse">Bipolar II&#x2013;III lidelse</a>) og  syklotymi ( <a id="aSeksjon3X#i8837" class="ref" href="../T/T5.6.htm#i8837" title="Syklotymi">Syklotymi</a>).</p></p>
<p class="defa"><p id="i8681">Personer  med bipolar lidelse har ofte panikkangst, generell angst eller spiseforstyrrelser  som tilleggssymptomer. Misbruk av alkohol, beroligende medisiner  eller narkotika for &aring; dempe uro og angst er vanlig. Faren for utvikling  av misbruk hos ungdom er sterkt &oslash;kt. En h&oslash;y andel periodedrankere  har bipolar II lidelse. N&oslash;ye kartlegging av komorbiditet og misbruk  er viktig. Bipolar II lidelser og syklotymi blir ofte feiloppfattet  som personlighetsforstyrrelser. Sterke periodiske svingninger i  stemningsleie, s&oslash;vn, sosial funksjon og prestasjoner kan v&aelig;re indikasjoner  p&aring; bipolar lidelse.</p></p></div><div id="i8682" class="def"><h5  id="i8683">Etiologi</h5>

<p class="defa"><p id="i8684">Bipolar lidelse  er i stor grad genetisk bestemt. Ofte finner man derfor at bipolare personer  ogs&aring; har slektninger med samme lidelse.</p></p></div><div id="i8685" class="def"><h5  id="i8686">Forekomst</h5>

<p class="defa"><p id="i8687">Mellom 1 %  og 2 % av befolkningen har bipolar I lidelse. Tar man med de som har  lettere varianter som bipolar II og syklotymi kommer man opp i mellom  6 % og 8 %. Forekomst hos barn og ungdom er ikke tilfredsstillende  kartlagt. Det er oftere naturlige svingninger hos barn, og avgrensningen  mot ADHD kan v&aelig;re vanskelig. Tilstandene kan v&aelig;re komorbide. Ved  5&#x2013;12 % av innleggelser i geriatriske avdelinger finnes bipolare  lidelser. Grovt sett rammes like mange menn som kvinner, og lidelsen  rammer personer fra alle samfunnslag. Ca. 50 % av alle som har tilbakevendende  depresjoner, har en bipolar lidelse.</p></p></div><div id="i8688" class="def"><h5  id="i8689">Diagnostikk</h5>

<p class="defa"><p id="i8690">Selv om kun  en manisk eller hypoman episode er n&oslash;dvendig for diagnosen, er det  ofte depresjonene, panikkangsten og ustabiliteten som preger bildet  i hverdagen. Oppstemte perioder kan v&aelig;re preget av l&oslash;ftet stemningsleie  eller dysfori og irritabilitet ledsaget av ukritiskhet og impulsivitet.  B&aring;de i manisk og depressiv fase kan symptomene bli s&aring; sterke at  de antar psykotisk karakter.</p></p>
<p class="defa"><p id="i8691">Hos barn  finner man vanligvis en vedvarende forstyrrelse av stemningsleiet  som er en blanding av mani og depresjon. Disse raske skiftningene  i stemningsleiet gir ofte kronisk irritabilitet og f&aring; klare perioder  med velbefinnende mellom episodene. Avgrensning mot normale svingninger  hos barn er vanskelig. I diagnosekriteriene for mani og hypomani  er kravet fortsatt at tilstanden skal ha vart i en uke, respektive  4 dager. Dette er i utakt med hva man finner hos et flertall av  pasientene hvor de oppstemte fasene ofte er av langt kortere varighet.</p></p>
<p class="defa"><p id="i8692"><em>Med hypomani  menes:</em></p></p>		<table  border="0">
			<tr><td id="i8694" valign="top"><p id="i8695">A.	Stemningsleiet er l&oslash;ftet,  ekspansivt eller irritabelt i en grad som er klart unormalt for vedkommende  og vedvarer i minst fire dager.</p><br>			</td></tr>
			<tr><td id="i8696" valign="top"><p id="i8697">B.	Minst tre av de f&oslash;lgende  symptomene m&aring; v&aelig;re til stede i slik grad at de forstyrrer funksjonen  i dagliglivet:</p><br>	<UL type="circle">
		<LI id="i8699"><p id="i8700">&oslash;kt aktivitet eller rastl&oslash;shet</p><br>		</LI>
		<LI id="i8701"><p id="i8702">Mer pratsom enn vanlig eller  prater i ett kj&oslash;r</p><br>		</LI>
		<LI id="i8703"><p id="i8704">Distraherbarhet</p><br>		</LI>
		<LI id="i8705"><p id="i8706">Nedsatt behov for s&oslash;vn (f.eks.  kjenner seg uthvilt etter bare tre timers s&oslash;vn)</p><br>		</LI>
		<LI id="i8707"><p id="i8708">&oslash;kt seksuell energi</p><br>		</LI>
		<LI id="i8709"><p id="i8710">Overdrevent engasjement i  lystbetonte aktiviteter med h&oslash;y risiko for ubehagelige konsekvenser</p><br>		</LI>
		<LI id="i8711"><p id="i8712">&oslash;kt sosialisering og tendens  til &aring; v&aelig;re overfamili&aelig;r</p><br>		</LI>
	</UL>
			</td></tr>
		</table>

<p class="defa"><p id="i8713"><em>Med manisk  episode menes:</em></p></p>		<table  border="0">
			<tr><td id="i8715" valign="top"><p id="i8716">A.	Stemningsleiet er l&oslash;ftet,  ekspansivt eller irritabelt i en grad som er klart unormalt for vedkommende.  Endringen i stemningsleiet m&aring; v&aelig;re fremtredende og vare i minst  en uke.</p><br>			</td></tr>
			<tr><td id="i8717" valign="top"><p id="i8718">B.	Minst tre av de f&oslash;lgende  symptomene m&aring; v&aelig;re til stede (fire hvis stemningsleiet hovedsakelig  er irritabelt) i slik grad at de forstyrrer funksjonen i dagliglivet:</p><br>	<UL type="circle">
		<LI id="i8720"><p id="i8721">&oslash;kt aktivitet eller rastl&oslash;shet</p><br>		</LI>
		<LI id="i8722"><p id="i8723">Mer pratsom enn vanlig eller  prater i ett kj&oslash;r</p><br>		</LI>
		<LI id="i8724"><p id="i8725">Tankeflukt eller f&oslash;lelsen  av at tankene raser av sted</p><br>		</LI>
		<LI id="i8726"><p id="i8727">Tap av normal sosial hemning  slik at atferden etter omstendighetene er upassende</p><br>		</LI>
		<LI id="i8728"><p id="i8729">Nedsatt behov for s&oslash;vn (f.eks.  kjenner seg uthvilt etter bare tre timers s&oslash;vn)</p><br>		</LI>
		<LI id="i8730"><p id="i8731">&oslash;kt selvf&oslash;lelse eller storhetsforestillinger</p><br>		</LI>
		<LI id="i8732"><p id="i8733">Distraherbarhet eller konstant  endring av aktiviteter og planer</p><br>		</LI>
		<LI id="i8734"><p id="i8735">Overdrevent engasjement i  lystbetonte aktiviteter med h&oslash;y risiko for ubehagelige konsekvenser</p><br>		</LI>
		<LI id="i8736"><p id="i8737">&oslash;kt seksuell energi eller  seksuelle indiskresjoner</p><br>		</LI>
	</UL>
			</td></tr>
		</table>

<p class="defa"><p id="i8738"><em>Med blandet  episode</em> menes at man b&aring;de har symptomer p&aring; en manisk episode  og alvorlig depresjon nesten hver dag i minst en uke, og at symptomene  forstyrrer vanlig funksjon i alvorlig grad</p></p>
<p class="defa"><p id="i8739">I dysforiske  faser kan man i stedet for oppstemthet f&oslash;le ukontrollerbar irritasjon  og sinne eller andre selv&oslash;deleggende f&oslash;lelser. Noen ganger kan man  ha mani og depresjon samtidig. Dette kalles bipolar lidelse med  raske svingninger, eller blandingstilstander, dysforisk hypomani/mani  eller agiterte depresjoner. Svingningene er ofte uforutsigbare og uregelmessige.  Hurtige svingninger defineres som fire eller flere svingninger mellom  mani og depresjon i &aring;ret. De fleste svinger raskere, og sv&aelig;rt raske  svingninger kan inneb&aelig;re at man skifter flere ganger i l&oslash;pet av  en uke, og hos noen i l&oslash;pet av et d&oslash;gn. Mange bipolare pasienter kan  ha flere &aring;r uten sykelige svingninger i hum&oslash;ret hvor de har et helt  normalt stemningsleie. Depresjoner defineres som omtalt i depresjonskapitlet  (se  <a id="aSeksjon2X" class="ref" href="../T/T5.5.htm" title="Depresjoner">Depresjoner</a>). Pga. de ofte  plutselige depressive fasene og raske endringene i stemningsleiet  er det viktig alltid &aring; v&aelig;re p&aring; vakt mot suicidale gjennombrudd.</p></p></div><div id="i8740" class="def"><h5  id="i8741">Behandling</h5>

<p class="defa"><p id="i8742">Det er ingen  helbredende behandling for bipolar lidelse, men den kan hos de fleste  stabiliseres med stemningsstabiliserende legemidler og psykososial  oppf&oslash;lging. God opplysning av pasienter og p&aring;r&oslash;rende er sv&aelig;rt viktig.  B&aring;de hos barn og voksne tror man at tidlig og aggressiv behandling  kan minske s&aring;rbarheten ved &aring; hindre nevrofysiologiske endringer.  Samtidig forekomst av ADHD hos barn og ungdom er ikke til hinder  for bruk at stemningsstabiliserende legemidler. Behandling av bipolare  lidelser b&oslash;r skje i samarbeid med spesialist i psykiatri. Suicidalrisiko  og risiko for utagering b&oslash;r fortl&oslash;pende vurderes. En god behandlingsallianse  er grunnleggende viktig. Opplysning og n&oslash;ye monitorering av svingninger og  behandlingsrespons sikrer trygghet og samarbeid. Ambivalens til  behandlingen er vanlig. Vanligste &aring;rsaker er motvilje mot legemidler,  perioder med manglende innsikt og uvilje mot &aring; oppgi hypomane eller  maniske faser. En langsiktig behandlingsplan kan sikre bedre samarbeid.</p></p>	<UL type="circle">
		<LI id="i8744"><p id="i8745"><em>Medikamentell  behandling:</em></p><br><p id="i8746">De fleste trenger profylakse  med stemningsstabiliserende legemidler resten av livet. Litium har  b&aring;de antimanisk og antidepressiv, alts&aring; stemningsstabiliserende  effekt. Valproat og karbamazepin har like god effekt som litium  ved atypiske symptomer og raske svingninger eller blandede episoder,  men individuelle forhold gj&oslash;r det vanskelig &aring; forutsi legemiddeleffekt.  Lamotrigin er like effektivt som litium ved depressive faser. Bruk  av antidepressive legemidler alene kan forverre ustabiliteten og  utl&oslash;se perioder med oppstemthet eller ukritisk aggresjon. F&oslash;rstegenerasjons  antipsykotiske legemidler som haloperidol og perfenazin har antimaniske  egenskaper, s&aelig;rlig hos pasienter med agitasjon. Bivirkninger som  &oslash;kt fare for depresjon, ekstrapyramidale bivirkninger og tardive dyskinesier  begrenser langtidsbruk, og de er i stor grad blitt erstattet med  annengenerasjons antipsykotika. De fleste annengenerasjons antipsykotika  har vist stemningsstabiliserende egenskaper og foretrekkes pga.  mindre bivirkninger. De har god effekt ved akutt behandling av manier  og psykotiske depresjoner. Best dokumentasjon har olanzapin, risperidon,  kvetiapin og aripiprazol.</p><br>		</LI>
		<LI id="i8747"><p id="i8748"><em>Ikke-farmakologisk  behandling:</em> Grundig opplysning om alle sider ved bipolare  lidelser til pasient og p&aring;r&oslash;rende er n&oslash;dvendig og sikrer godt samarbeid.</p><br><p id="i8749">ECT er effektivt b&aring;de ved  mani, blandede tilstander og depresjoner, og kan ogs&aring; brukes som  vedlikeholdsbehandling. Det er manglende dokumentasjon for bruk  av ECT hos barn og ungdom.</p><br><p id="i8750">Psykososial oppf&oslash;lging b&oslash;r alltid kombineres med legemiddelbehandling, og dreier seg om &aring; gi opplysning til pasienter og p&aring;r&oslash;rende, &aring; identifisere stressende situasjoner og fremme regelmessig livsf&oslash;rsel og l&aelig;re &aring; kjenne igjen sykelige endringer i stemningsleiet p&aring; et tidlig stadium. Ved bipolare depresjoner er kognitiv terapi og interpersonell terapi effektive i tillegg til medikasjon. Selvhjelpsgrupper er nyttige. Mye tyder p&aring; at personer med bipolare lidelser har en medf&oslash;dt s&aring;rbarhet for &aring; utvikle forstyrrelser i d&oslash;gnrytme og s&oslash;vnm&oslash;nster. B&aring;de positive og negative livshendelser kan lett p&aring;virke daglige rutiner slik at det g&aring;r ut over compliance, d&oslash;gnrytme og s&oslash;vn. Forstyrrelser i s&oslash;vnm&oslash;nster og d&oslash;gnrytme f&oslash;rer ofte til nye episoder med d&aring;rlig konsentrasjon, irritasjon, sinne, depresjon eller oppstemthet. Pasienten b&oslash;r hjelpes til &aring; rydde opp i interpersonale konflikter og strebe mot regelmessighet i aktiviteter og s&oslash;vn.</p><br>		</LI>
	</UL>
</div><div id="i8751" class="tone"><h5  id="i8752"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i8753"> <a id="aSeksjon2X" class="xref" href="../L/L5.2.htm" title="Kryssreferanse">L5.2 Antipsykotika</a>.</p></p>
<p class="tonea"><p id="i8754"> <a id="aSeksjon4X#i52670" class="xref" href="../L/L5.2.htm#i52670" title="Kryssreferanse">L5.2.4.1 Aripiprazol</a>.</p></p>
<p class="tonea"><p id="i8755"> <a id="aSeksjon4X#i52565" class="xref" href="../L/L5.2.htm#i52565" title="Kryssreferanse">L5.2.3.3 Haloperidol</a>.</p></p>
<p class="tonea"><p id="i8756"> <a id="aSeksjon4X#i56345" class="xref" href="../L/L6.1.htm#i56345" title="Kryssreferanse">L6.1.4.2 Karbamazepin</a>.</p></p>
<p class="tonea"><p id="i8757"> <a id="aSeksjon4X#i52785" class="xref" href="../L/L5.2.htm#i52785" title="Kryssreferanse">L5.2.4.4 Kvetiapin</a>.</p></p>
<p class="tonea"><p id="i8758"> <a id="aSeksjon4X#i56736" class="xref" href="../L/L6.1.htm#i56736" title="Kryssreferanse">L6.1.5.4 Lamotrigin</a>.</p></p>
<p class="tonea"><p id="i8759"> <a id="aSeksjon3X#i55132" class="xref" href="../L/L5.5.htm#i55132" title="Kryssreferanse">L5.5.1 Litium</a>.</p></p>
<p class="tonea"><p id="i8760"> <a id="aSeksjon4X#i52871" class="xref" href="../L/L5.2.htm#i52871" title="Kryssreferanse">L5.2.4.5 Olanzapin</a>.</p></p>
<p class="tonea"><p id="i8761"> <a id="aSeksjon4X#i52332" class="xref" href="../L/L5.2.htm#i52332" title="Kryssreferanse">L5.2.2.1 Perfenazin</a>.</p></p>
<p class="tonea"><p id="i8762"> <a id="aSeksjon4X#i53032" class="xref" href="../L/L5.2.htm#i53032" title="Kryssreferanse">L5.2.4.7 Risperidon</a>.</p></p>
<p class="tonea"><p id="i8763"> <a id="aSeksjon4X#i57109" class="xref" href="../L/L6.1.htm#i57109" title="Kryssreferanse">L6.1.5.9 Valproat</a>.</p></p></div><div id="i8764" class="tone"><h5  id="i8765"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i8767"><p id="i8768">Retningslinjer for behandling av bipolare lidelser (ventes ferdig primo 2012)</p><br>		</LI>
	</UL>
<div id="i8769" class="seksjon3"><h3  id="i8770">T5.6.1&nbsp;Bipolar I lidelse</h3>
<div id="i239003" class="revidert">
<p class="reviderta"><p id="i239004">Publisert: 20.06.2010</p></p></div><div id="i8771" class="def"><h5  id="i8772">Generelt</h5>

<p class="defa"><p id="i8773">Klassisk  manisk-depressiv lidelse kalles for bipolar I lidelse. Den gjelder  de som har opplevd alvorlige depresjoner og maniske episoder, eller  bare maniske episoder. Symptomene f&oslash;rer ofte til alvorlig funksjonsnedsettelse  eller psykose b&aring;de i manisk og depressiv fase. Stemningskongruente  psykotiske symptomer predikerer ikke et mer alvorlig forl&oslash;p.</p></p></div><div id="i8774" class="def"><h5  id="i8775">Behandling</h5>

<p class="defa">&nbsp;</p>
<p class="defa"><p id="i8777"><em>Bipolar  mani eller blandede episoder. Akutt behandling:</em></p></p>	<UL type="circle">
		<LI id="i8779"><p id="i8780">Prim&aelig;r  m&aring;lsetting er &aring; f&aring; kontroll over symptomer og gjenvinne normal psykososial funksjon.  Hurtig kontroll med agitasjon, aggresjon og impulsivitet samt psykose  er viktig. Antidepressiva b&oslash;r seponeres og pasienten skjermes fra  aktiverende inntrykk. Litium og valproat er like effektive ved mani  og blandingstilstander og ved hurtige svingninger. Ved stor uro  eller psykotiske symptomer kan et annengenerasjons antipsykotisk  middel som olanzapin, kvetiapin, aripiprazol eller risperidon v&aelig;re  f&oslash;rstevalg, og valproat eller litium legges til. Ziprasidon har  ogs&aring; vist antimanisk effekt. F&oslash;rstegenerasjons antipsykotiske legemidler  som haloperidol og perfenazin har antimaniske egenskaper, s&aelig;rlig  hos pasienter med agitasjon. Bivirkninger som &oslash;kt fare for depresjon,  ekstrapyramidale bivirkninger og tardive dyskinesier begrenser langtidsbruk,  og de er i stor grad blitt erstattet med atypiske antipsykotika.  Korttidsbehandling med benzodiazepiner kan v&aelig;re nyttig ved stor  uro. ECT er effektivt ved blandede episoder og alvorlig mani. ECT  blir ofte benyttet i graviditet og etter f&oslash;dsel pga. rask effekt  og ingen p&aring;virkning av fosteret/barnet av legemidler.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i8781"><em>Depressive  episoder:</em></p></p>	<UL type="circle">
		<LI id="i8783"><p id="i8784">Prim&aelig;r  m&aring;lsetting er &aring; oppn&aring; remisjon av depresjon og gjenvinne normal  psykososial funksjon uten at det oppst&aring;r en manisk eller hypoman  episode. Litium og lamotrigin har best dokumentert effekt. Lamotrigin  alene kan i enkelte tilfeller f&oslash;re til hypomani eller mani. Antidepressiva  i monoterapi b&oslash;r unng&aring;s, men i kombinasjon med et stemningsstabiliserende  legemiddel kan det fors&oslash;kes i alvorlige tilfeller. Ved psykotiske depresjoner  eller depresjoner preget av stor suicidalitet og depresjoner i svangerskapet anbefales  ECT som f&oslash;rsteh&aring;ndsbehandling.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i8785"><em>Vedlikeholdsbehandling/profylakse:</em></p></p>	<UL type="circle">
		<LI id="i8787"><p id="i8788">Etter  en manisk episode anbefales vedlikeholdsbehandling og profylakse.  I vedlikeholdsfasen 6 m&aring;neder etter episoden b&oslash;r stemningsstabiliserende  legemidler som litium, valproat, karbamazepin eller et annengenerasjons  antipsykotikum brukes i full dose. Behovet for fortsatt antipsykotisk  behandling b&oslash;r vurderes forl&oslash;pende. Langtidsprofylakse med stemningsstabiliserende  midler anbefales generelt for alle bipolare pasienter for &aring; hindre  tilbakefall, undertrykke restsymptomer og fremme stabilitet i stemningsleie.  Litium er best dokumentert og b&oslash;r ikke erstattes hvis det tolereres  og gir god effekt. Litium har ogs&aring; en god antisuicidal effekt. Ved  atypiske symptomer er karbamazepin og valproat like effektive som  litium. Ofte m&aring; man bruke mer enn ett stemningsstabiliserende middel.  Hvis ECT har vist god effekt i den akutte depresjonsfasen, kan vedlikeholds-ECT  v&aelig;re et alternativ i den profylaktiske behandlingen.</p><br>		</LI>
	</UL>
</div><div id="i8789" class="tone"><h5  id="i8790"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i8791"> <a id="aSeksjon2X" class="xref" href="../L/L5.2.htm" title="Kryssreferanse">L5.2 Antipsykotika</a>.</p></p>
<p class="tonea"><p id="i8792"> <a id="aSeksjon4X#i52670" class="xref" href="../L/L5.2.htm#i52670" title="Kryssreferanse">L5.2.4.1 Aripiprazol</a>.</p></p>
<p class="tonea"><p id="i8793"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i8794"> <a id="aSeksjon4X#i52565" class="xref" href="../L/L5.2.htm#i52565" title="Kryssreferanse">L5.2.3.3 Haloperidol</a>.</p></p>
<p class="tonea"><p id="i8795"> <a id="aSeksjon4X#i56345" class="xref" href="../L/L6.1.htm#i56345" title="Kryssreferanse">L6.1.4.2 Karbamazepin</a>.</p></p>
<p class="tonea"><p id="i8796"> <a id="aSeksjon4X#i52785" class="xref" href="../L/L5.2.htm#i52785" title="Kryssreferanse">L5.2.4.4 Kvetiapin</a>.</p></p>
<p class="tonea"><p id="i8797"> <a id="aSeksjon4X#i56736" class="xref" href="../L/L6.1.htm#i56736" title="Kryssreferanse">L6.1.5.4 Lamotrigin</a>.</p></p>
<p class="tonea"><p id="i8798"> <a id="aSeksjon3X#i55132" class="xref" href="../L/L5.5.htm#i55132" title="Kryssreferanse">L5.5.1 Litium</a>.</p></p>
<p class="tonea"><p id="i8799"> <a id="aSeksjon4X#i52871" class="xref" href="../L/L5.2.htm#i52871" title="Kryssreferanse">L5.2.4.5 Olanzapin</a>.</p></p>
<p class="tonea"><p id="i8800"> <a id="aSeksjon4X#i52332" class="xref" href="../L/L5.2.htm#i52332" title="Kryssreferanse">L5.2.2.1 Perfenazin</a>.</p></p>
<p class="tonea"><p id="i8801"> <a id="aSeksjon4X#i53032" class="xref" href="../L/L5.2.htm#i53032" title="Kryssreferanse">L5.2.4.7 Risperidon</a>.</p></p>
<p class="tonea"><p id="i8802"> <a id="aSeksjon3X#i53283" class="xref" href="../L/L5.3.htm#i53283" title="Kryssreferanse">L5.3.1 Trisykliske antidepressiva</a>.</p></p>
<p class="tonea"><p id="i8803"> <a id="aSeksjon4X#i57109" class="xref" href="../L/L6.1.htm#i57109" title="Kryssreferanse">L6.1.5.9 Valproat</a>.</p></p>
<p class="tonea"><p id="i8804"> <a id="aSeksjon4X#i53226" class="xref" href="../L/L5.2.htm#i53226" title="Kryssreferanse">L5.2.4.9 Ziprasidon</a>.</p></p></div><div id="i8805" class="tone"><h5  id="i8806"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i8808"><p id="i8809">Retningslinjer for behandling av bipolare lidelser (ventes ferdig primo 2012)</p><br>		</LI>
	</UL>
</div><div id="i8810" class="seksjon3"><h3  id="i8811">T5.6.2&nbsp;Bipolar II&#x2013;III lidelse</h3>
<div id="i239005" class="revidert">
<p class="reviderta"><p id="i239006">Publisert: 20.06.2010</p></p></div>
<p class="seksjon3a"><p id="i8812">Bipolar II  lidelse s&aelig;rpreges av depresjoner og hypomane episoder. Funksjonsnedsettelsen  er mindre enn ved bipolar I lidelse, og psykotiske symptomer er  frav&aelig;rende. Depresjonene er imidlertid like alvorlige. Med bipolar III  lidelse mener man hypomanier utl&oslash;st av legemidler eller rusmidler.</p></p><div id="i8813" class="def"><h5  id="i8814">Medikamentell  behandling</h5>

<p class="defa"><p id="i8815">Antidepressiva  som monoterapi kan gi hypomani. Litium, lamotrigin, valproat, karbamazepin  og gabapentin har vist seg effektive. Ved fortsatte depressive symptomer  etter adekvat stemningsstabiliserende terapi b&oslash;r f&oslash;rst lamotrigin fors&oslash;kes  i kombinasjon fremfor tillegg av antidepressive midler. Kombinasjon  av stemningsstabiliserende medikasjon og antidepressiva gir mindre  fare for hypomane gjennombrudd.</p></p></div><div id="i8816" class="def"><h5  id="i8817">Vedlikeholdsbehandling/profylakse</h5>

<p class="defa"><p id="i8818">Fortsatt  behandling med stemningsstabiliserende legemidler. Atypiske antipsykotika  har stabiliserende effekt.</p></p></div><div id="i8819" class="def"><h5  id="i8820">Ikke-farmakologisk  behandling</h5>

<p class="defa"><p id="i8821">Se under psykososial  behandling for bipolar lidelse  <a id="aSeksjon2X" class="ref" href="../T/T5.6.htm" title="Ikke-farmakologisk  behandling: Grundig opplysning om alle sider ved bipolare  lidelser til pasient og p&aring;r&oslash;rende er n&oslash;dvendig og sikrer godt samarbeid.">Ikke-farmakologisk  behandling: Grundig opplysning om alle sider ved bipolare  lidelser til pasient og p&aring;r&oslash;rende er n&oslash;dvendig og sikrer godt samarbeid.</a>.</p></p></div><div id="i8822" class="tone"><h5  id="i8823"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i8824"> <a id="aSeksjon2X" class="xref" href="../L/L5.2.htm" title="Kryssreferanse">L5.2 Antipsykotika</a>.</p></p>
<p class="tonea"><p id="i8825"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i8826"> <a id="aSeksjon4X#i56602" class="xref" href="../L/L6.1.htm#i56602" title="Kryssreferanse">L6.1.5.2 Gabapentin</a>.</p></p>
<p class="tonea"><p id="i8827"> <a id="aSeksjon4X#i56345" class="xref" href="../L/L6.1.htm#i56345" title="Kryssreferanse">L6.1.4.2 Karbamazepin</a>.</p></p>
<p class="tonea"><p id="i8828"> <a id="aSeksjon4X#i56736" class="xref" href="../L/L6.1.htm#i56736" title="Kryssreferanse">L6.1.5.4 Lamotrigin</a>.</p></p>
<p class="tonea"><p id="i8829"> <a id="aSeksjon3X#i55132" class="xref" href="../L/L5.5.htm#i55132" title="Kryssreferanse">L5.5.1 Litium</a>.</p></p>
<p class="tonea"><p id="i8830"> <a id="aSeksjon4X#i57109" class="xref" href="../L/L6.1.htm#i57109" title="Kryssreferanse">L6.1.5.9 Valproat</a>.</p></p></div><div id="i8831" class="tone"><h5  id="i8832"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i8834"><p id="i8835">Retningslinjer for behandling av bipolare lidelser (ventes ferdig primo 2012)</p><br>		</LI>
	</UL>
</div><div id="i8836" class="seksjon3"><h3  id="i8837">T5.6.3&nbsp;Syklotymi</h3>
<div id="i239007" class="revidert">
<p class="reviderta"><p id="i239008">Publisert: 20.06.2010</p></p></div>
<p class="seksjon3a"><p id="i8838">Vedvarende  ustabilitet i stemningsleiet som medf&oslash;rer en rekke episoder av depresjon  og lett heving av stemningsleiet i minst 2 &aring;r hos voksne, men der  ingen av dem er tilstrekkelig alvorlige eller langvarige til at  diagnosen bipolar affektiv lidelse eller tilbakevendende depressiv  lidelse kan forsvares. Ustabiliteten blir vanligvis utviklet tidlig  i voksenlivet og har ofte et kronisk forl&oslash;p, selv om stemningsleiet  kan v&aelig;re normalt og stabilt i flere m&aring;neder av gangen. Svingningene  i stemningsleiet blir av personen vanligvis oppfattet som uavhengig  av livshendelser. Diagnosen er vanskelig &aring; stille uten en lengre  observasjonsperiode eller uvanlig god kjennskap til pasientens tidligere  atferd. Fordi svingningene i stemningsleiet er relativt milde og  periodene med hevet stemningsleie kan oppleves som lystbetonte,  hender det ofte at personer med syklotymi ikke kommer under medisinsk  behandling. I noen tilfeller kan dette skyldes at endringen i stemningsleiet,  selv om den faktisk foreligger, er mindre fremtredende enn sykliske  endringer i aktivitet, selvsikkerhet, sosial evne eller drifter.</p></p><div id="i8839" class="def"><h5  id="i8840">Medikamentell  behandling</h5>

<p class="defa"><p id="i8841">Antiepileptisk  medikasjon som valproat eller lamotrigin har vist god effekt. Ofte  vil en kombinasjon av to stemningsstabiliserende legemidler v&aelig;re  n&oslash;dvendig.</p></p></div><div id="i8842" class="tone"><h5  id="i8843"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i8844"> <a id="aSeksjon4X#i56736" class="xref" href="../L/L6.1.htm#i56736" title="Kryssreferanse">L6.1.5.4 Lamotrigin</a>.</p></p>
<p class="tonea"><p id="i8845"> <a id="aSeksjon4X#i57109" class="xref" href="../L/L6.1.htm#i57109" title="Kryssreferanse">L6.1.5.9 Valproat</a>.</p></p></div><div id="i8846" class="tone"><h5  id="i8847"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i8849"><p id="i8850">Retningslinjer for behandling av bipolare lidelser (ventes ferdig primo 2012)</p><br>		</LI>
	</UL>
</div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>