<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T5.8</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i8976" class="seksjon2"><h2  id="i8977">T5.8&nbsp;Delirium</h2>
<div id="i238319" class="revidert">
<p class="reviderta"><p id="i238320">Publisert: 20.06.2010</p></p></div><div id="i8978" class="def"><h5  id="i8979">Generelt</h5>

<p class="defa"><p id="i8980">Delirium er et akutt  hjerneorganisk syndrom kjennetegnet ved forstyrret bevissthetsniv&aring;,  redusert hukommelse og oppmerksomhet, endret s&oslash;vn-v&aring;kenhetsrytme  og endret motorisk atferd. Psykotiske symptomer er vanlig. Tilstanden  opptrer oftest hos eldre i samband med akutt somatisk sykdom, som  en bivirkning av legemiddelbehandling, eller som en abstinensreaksjon  (delirium tremens). Delirium tremens omtales ikke her, se  <a id="aSeksjon4X#i8093" class="ref" href="../T/T5.3.htm#i8093" title="Delirium tremens">Delirium tremens</a>.</p></p></div><div id="i8981" class="def"><h5  id="i8982">Etiologi</h5>

<p class="defa"><p id="i8983">Mekanismene bak delirium  er for en stor del ukjente. Hovedteoriene er at tilstanden skyldes  reversibel forstyrrelse av hjernens oksydative stoffskifte eller  en forstyrret nevrotransmisjon av acetylkolin, serotonin, katekolaminer  og GABA. &oslash;kt cytokinproduksjon ved infeksjonssykdommer og hyperkortisolisme  ved stress kan ogs&aring; f&oslash;re til delirium.</p></p></div><div id="i8984" class="def"><h5  id="i8985">Risikofaktorer</h5>

<p class="defa"><p id="i8986">De viktigste er h&oslash;y  alder og hjernesykdom, spesielt demens, tidligere hjerneslag og  Parkinsons sykdom. Polyfarmasi, fysisk skr&oslash;pelighet, multimorbiditet, underern&aelig;ring,  alkoholisme og sansesvikt er andre risikofaktorer. Jo flere og mer  alvorlige risikofaktorer som er til stede samtidig, jo lettere utl&oslash;ses  delirium.</p></p>
<p class="defa"><p id="i8987"><em>Utl&oslash;sende faktorer:</em> De  utl&oslash;sende faktorene kan ha opphav b&aring;de ekstra- og intracerebralt,  ofte er det mer enn én utl&oslash;sende &aring;rsak.</p></p>	<OL>
		<LI id="i8989"><p id="i8990">Infeksjonssykdommer, spesielt bakterielle  infeksjoner i nedre luftveier og urinveier, sepsis.</p><br>		</LI>
		<LI id="i8991"><p id="i8992">Akutte sykdommer som forstyrrer blodgjennomstr&oslash;mningsforhold  og oksygenering i hjernen som f.eks. akutt hjertesvikt, hjerteinfarkt,  hjertearytmier, lungeemboli, hjerneslag, eller andre sykdommer som  f&oslash;rer til blodtrykksfall. Ulike former for anemi.</p><br>		</LI>
		<LI id="i8993"><p id="i8994">Sykdommer som gir metabolske forstyrrelser  i hjernen, som hypoglykemi, syre-baseforstyrrelser, elektrolyttforstyrrelser  og hyper- og hypotermi, samt tilstander som f&oslash;rer til store smerter  (stress), f.eks. urinretensjon, obstipasjon, brudd.</p><br>		</LI>
		<LI id="i8995"><p id="i8996">Akutte hjernesykdommer som hjerneslag,  epilepsi, hjerneskader og infeksjoner.</p><br>		</LI>
		<LI id="i8997"><p id="i8998">Legemidler med sentralnerv&oslash;s effekt,  s&aelig;rlig med antikolinerg mekanisme. Legemidler som f&oslash;rer til hypoglykemi,  elektrolyttforstyrrelser eller blodtrykksfall.</p><br>		</LI>
	</OL>
</div><div id="i8999" class="def"><h5  id="i9000">Symptomer</h5>

<p class="defa"><p id="i9001">Redusert bevissthetsniv&aring;  med redusert oppmerksomhet er alltid til stede. Redusert hukommelse  og desorientering for tid og sted er vanlig. Mange har endret s&oslash;vn-/v&aring;kenhetsrytme  eller forstyrret nattes&oslash;vn, enten med forverring av symptomer eller s&oslash;vnl&oslash;shet.  Noen er hypermotoriske, noen hypomotoriske, og noen skifter mellom  de to stadiene. Mange har psykotiske symptomer i form av synshallusinasjoner  og/eller vrangforestillinger. Det typiske for delirium som skiller  tilstanden fra demens er at symptomene kommer br&aring;tt og oftest er  av kort varighet, at de fluktuerer under d&oslash;gnet og fra dag til dag  og at bevisstheten er forstyrret.</p></p></div><div id="i9002" class="def"><h5  id="i9003">Varighet</h5>

<p class="defa"><p id="i9004">Delirium kan vare i  timer, dager eller uker. Ved alvorlige infeksjoner som sepsis kan  delirium vare lenger enn uker. Mange pasienter kan ha restsymptomer  i form av lett kognitiv svikt, og om lag en av fem uten tidligere  demens utvikler dette i l&oslash;pet av et &aring;r.</p></p></div><div id="i9005" class="def"><h5  id="i9006">Diagnostikk</h5>

<p class="defa"><p id="i9007">Confusion Assessment Method (CAM) er et nyttig, praktisk hjelpemiddel for sykepleiere og leger til &aring; p&aring;vise delirium. Observasjon av pasienten, ev. med formell testing av kognisjon med f.eks. MMS og klokketest, m&aring; gj&oslash;res for &aring; fastsl&aring; om det foreligger kognitiv svikt. Viktig er samtale med en som kjenner pasienten for &aring; f&aring; stadfestet eller avkreftet om den p&aring;viste kognitive svikten, endret s&oslash;vn og motorisk atferd er kommet br&aring;tt og om tilstanden fluktuerer. Neste steg i utredningen er &aring; finne den eller de utl&oslash;sende &aring;rsakene. Fordi mange &aring;rsaker er aktuelle, m&aring; anamnesen v&aelig;re grundig spesielt med tanke p&aring; nyoppst&aring;tte symptomer (fall, feber, smerter etc.) og endring av legemiddelbehandlingen. Det m&aring; utf&oslash;res en bred og systematisk klinisk unders&oslash;kelse, supplert med blodpr&oslash;ver som kan avdekke infeksjonssykdom, hjerteinfarkt, elektrolyttforstyrrelser, anemi, endret thyreoideafunksjon, hypo- eller hyperglykemi, nyre- eller leversvikt, og ev. legemiddeloverdosering. Urinpr&oslash;ve er standardunders&oslash;kelse, og avhengig av det kliniske bildet er r&oslash;ntgenunders&oslash;kelse av thorax, abdomen, hjerne og skjelett n&oslash;dvendig. EKG, spinalv&aelig;skeunders&oslash;kelse, bakterielle dyrkingspr&oslash;ver og blodgassanalyser vil det ogs&aring; v&aelig;re aktuelt &aring; utf&oslash;re.</p></p></div><div id="i9008" class="def"><h5  id="i9009">Behandling</h5>

<p class="defa"><p id="i9010">Det viktigste er, s&aring;  raskt som mulig, &aring; finne den eller de utl&oslash;sende &aring;rsakene og behandle  disse. I tillegg m&aring; man sette i gang milj&oslash;messige tiltak og medisinsk st&oslash;ttebehandling.</p></p>
<p class="defa"><p id="i9011">Milj&oslash;messige st&oslash;ttetiltak  best&aring;r i &aring; tilrettelegge d&oslash;gnet og behandlingen slik at pasienten  kan orientere seg i situasjonen han/hun befinner seg i. Dvs. at  behandlingspersonalet kontinuerlig m&aring; informere pasienten om ting  som skal skje med ham eller henne. Bruk av nattlys hindrer feiltolkning  av omgivelsene. Ro og enerom er nyttige tiltak, og stadig kontakt  med kjent personale og/eller familiemedlemmer kan forkorte deliriumsperioden.  Bruk av tvangsmidler og urinkateter b&oslash;r s&aring; langt det er mulig unng&aring;s.</p></p>
<p class="defa"><p id="i9012">Medisinsk st&oslash;ttebehandling  best&aring;r i ulike tiltak som senking av feber, behandling av smerter og  seponering av legemidler som har sentralnerv&oslash;s effekt, kan redusere blodgjennomstr&oslash;mningen  i hjernen eller p&aring; annen m&aring;te p&aring;virke hjernefunksjonen. Optimalisering  av ern&aelig;ring og v&aelig;skeinntak, og regulering av elektrolyttforstyrrelser, tarmfunksjon  og bl&aelig;refunksjon er videre tiltak. I noen tilfeller kan det v&aelig;re  aktuelt med blodtransfusjon, spesielt om hemoglobin er under 8 g/dl,  men dette foreligger det ikke god vitenskapelig dokumentasjon for.</p></p>
<p class="defa"><p id="i9013">Dersom pasienten til  tross for optimal behandling av underliggende kliniske problemer  har sterk uro og psykotiske symptomer, kan det v&aelig;re aktuelt &aring; gi  psykofarmaka i kort tid. Haloperidol er best utpr&oslash;vd og kan det  f&oslash;rste d&oslash;gnet gis fortrinnsvis peroralt i doser p&aring; 0,5&#x2013;2 mg inntil  fire ganger per d&oslash;gn (avhengig av effekt og pasientens totale helsetilstand).</p></p>
<p class="defa"><p id="i9014">I prek&aelig;re situasjoner  der peroral medikasjon ikke kan gis, kan haloperidol gis intramuskul&aelig;rt  eller intraven&oslash;st, men da under tett oppf&oslash;lging av puls og blodtrykk. Intraven&oslash;s  administrasjon gir &oslash;kt risiko for torsade-arrytmier, men gir raskere  og sikrere effekt enn intramuskul&aelig;r administrasjon der absorbsjonen  kan v&aelig;re langsom og usikker. Det neste d&oslash;gnet b&oslash;r dosen halveres  og s&aring; seponeres s&aring; snart symptomene er under kontroll. Haloperidoldosen  m&aring; v&aelig;re lavere hos skr&oslash;pelige eldre og hos pasienter med demens.  Pasienter med demens med lewylegemer og samtidig delirium skal ikke  behandles med haloperidol eller, som hovedregel, andre antipsykotika.  En antikolinesterase b&oslash;r v&aelig;re f&oslash;rstevalg, men ved manglende effekt  og betydelige psykotiske problemer kan unntaksvis risperidon fors&oslash;kes. Risperidon  0,5&#x2013;2 mg to ganger per d&oslash;gn kan anvendes, men forsiktighet b&oslash;r utvises  hos personer med demens pga. fare for alvorlige cerebrovaskul&aelig;re  hendelser. Det finnes lite dokumentasjon for bruk av antikolinesteraser  og atypiske antipsykotika ved delirium. Behandling med antipsykotiske  legemidler b&oslash;r v&aelig;re s&aring; kortvarig som mulig.</p></p>
<p class="defa"><p id="i9015">Klometiazol kan anvendes for sedasjon og ikke minst dersom pasienten er s&oslash;vnl&oslash;s eller har sterkt forstyrret s&oslash;vnrytme. P&aring; dagtid kan det gis 300 mg x 3, som sovemiddel 600 mg x 1, ev. gjentatt etter en til to timer. Klometiazol b&oslash;r ikke gis til pasienter som er respiratorisk eller sirkulatorisk ustabile. Benzodiazepiner anbefales ikke fordi det kan f&oslash;re til forverring av den foreliggende kognitive svikten, men oksazepam kan fors&oslash;kes der angst og s&oslash;vnl&oslash;shet er dominerende symptomer.</p></p>
<p class="defa"><p id="i9016">Hos kritisk syke pasienter  med alvorlig og langvarig delirium som ikke responderer p&aring; tiltak som  er nevnt over, kan det v&aelig;re aktuelt &aring; gi sedasjon med et korttidsvirkende  benzodiazepin, f.eks. midazolam. Dette m&aring; gj&oslash;res under kontinuerlig  overv&aring;king av vitale funksjoner og kun av lege som har erfaring  i &aring; gi slik sedasjon, som regel anestesiolog. Hos terminale kreftpasienter  har slik behandling vist god effekt mot delirium.</p></p></div><div id="i9017" class="tone"><h5  id="i9018"><strong>Legemiddelomtaler  og preparater,</strong> se</h5>

<p class="tonea"><p id="i9019"> <a id="aSeksjon2X" class="xref" href="../L/L5.2.htm" title="Kryssreferanse">L5.2 Antipsykotika</a>.</p></p>
<p class="tonea"><p id="i9020"> <a id="aSeksjon4X#i52565" class="xref" href="../L/L5.2.htm#i52565" title="Kryssreferanse">L5.2.3.3 Haloperidol</a>.</p></p>
<p class="tonea"><p id="i9021"> <a id="aSeksjon4X#i51919" class="xref" href="../L/L5.1.htm#i51919" title="Kryssreferanse">L5.1.3.3 Klometiazol</a>.</p></p>
<p class="tonea"><p id="i9022"> <a id="aSeksjon8X#i80918" class="xref" href="../L/L22.3.htm#i80918" title="Kryssreferanse">L22.3.1.2.1 Midazolam</a>.</p></p>
<p class="tonea"><p id="i9023"> <a id="aSeksjon4X#i51625" class="xref" href="../L/L5.1.htm#i51625" title="Kryssreferanse">L5.1.1.6 Oksazepam</a>.</p></p>
<p class="tonea"><p id="i9024"> <a id="aSeksjon3X#i55203" class="xref" href="../L/L5.6.htm#i55203" title="Kryssreferanse">L5.6.1 Prim&aelig;rt  sentraltvirkende antikolinesteraser</a>.</p></p>
<p class="tonea"><p id="i9025"> <a id="aSeksjon4X#i53032" class="xref" href="../L/L5.2.htm#i53032" title="Kryssreferanse">L5.2.4.7 Risperidon</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>