<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T6.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T6.1.htm#i9220">T6.1.1&nbsp;Epilepsi</a>
<li><a href="T6.1.htm#i9309">T6.1.1.1&nbsp;Serieanfall  og status  epilepticus</a></li>
</li><li><a href="T6.1.htm#i9358">T6.1.2&nbsp;Feberkramper</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i9218" class="seksjon2"><h2  id="i9219">T6.1&nbsp;Epilepsi,  feberkramper</h2>
<div id="i9220" class="seksjon3"><h3  id="i9221">T6.1.1&nbsp;Epilepsi</h3>
<div id="i239009" class="revidert">
<p class="reviderta"><p id="i239010">Publisert: 20.06.2010</p></p></div><div id="i9222" class="def"><h5  id="i9223">Generelt</h5>

<p class="defa"><p id="i9224">Diagnosen epilepsi omfatter  flere ulike sykdommer og syndromer hvor gjentatte epileptiske anfall  skyldes cerebrale funksjonsforstyrrelser.</p></p>
<p class="defa"><p id="i9225">Det er en spesialistoppgave  &aring; utrede og ev. starte behandling. Oppf&oslash;lging skjer ofte i samarbeid  mellom spesialist i nevrologi eller pediatri og pasientens fastlege.  Epilepsi medf&oslash;rer ofte psykososiale problemer. Adekvat epilepsiservice  inkluderer b&aring;de behandling, r&aring;dgivning og helhetlig oppf&oslash;lging.  Forl&oslash;p, prognose, anfallenes utl&oslash;sende &aring;rsaker og d&oslash;gnvariasjon  er ofte avhengig av selve epilepsisyndromet. Personer med epileptiske  anfall i l&oslash;pet av siste &aring;r fyller ikke helsekravene i f&oslash;rerkortforskriftene.  Kognitive problemer og psykiske vansker b&oslash;r utredes.</p></p></div><div id="i9226" class="def"><h5  id="i9227">Etiologi</h5>

<p class="defa"><p id="i9228">Multifaktoriell. Genetisk,  strukturell-metabolsk eller ukjent.</p></p></div><div id="i9229" class="def"><h5  id="i9230">Epidemiologi</h5>

<p class="defa"><p id="i9231">Insidensen er h&oslash;yest i  tidlig barnealder og i h&oslash;y alder. Prevalensen ligger p&aring; rundt 0,7 %.  De fleste nye pasienter med epilepsi (70&#x2013;80 %) oppn&aring;r anfallskontroll,  og noen kan etter hvert slutte med behandlingen. I epilepsipopulasjonen  akkumuleres pasienter som er vanskelige &aring; behandle, og det antas  at under halvparten av disse er helt anfallsfrie. Over 20 % av de  som har epilepsi, er utviklingshemmet. I denne gruppen finner vi  mange pasienter med ukontrollert anfallssituasjon.</p></p></div><div id="i9232" class="def"><h5  id="i9233">Symptomer</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i9236"><p id="i9237"><em>Generalisert epilepsi</em> opptrer med generaliserte anfall uten fokal start eller aura. Anfallene kan manifestere seg med motoriske fenomener (tonisk&#8209;kloniske, toniske, atoniske eller myoklone anfall) eller som absenser, se Tabell 1  <a id="aTabellX10113" class="ref" href="../T/T6.htm#i10113" title="Tabell 1 Medikamentvalg i henhold til anfallstyper">Tabell 1 Medikamentvalg i henhold til anfallstyper</a> Prognosen er vanligvis god ved genetisk &aring;rsak n&aring;r epilepsien er eneste symptom, men som regel d&aring;rlig ved strukturell eller metabolsk &aring;rsak.</p><br>		</LI>
		<LI id="i9238"><p id="i9239"><em>Fokal epilepsi</em> opptrer som fokale (partielle) anfall, se Tabell 1  <a id="aTabellX10113" class="ref" href="../T/T6.htm#i10113" title="Tabell 1 Medikamentvalg i henhold til anfallstyper">Tabell 1 Medikamentvalg i henhold til anfallstyper</a> Symptomene kan v&aelig;re enkle med f.eks. motoriske, sensoriske eller autonome manifestasjoner og bevart bevissthet, eller komplekse med affeksjon av bevisstheten og en rekke forskjellige tilleggssymptomer. Anfallene kan raskt g&aring; over i tonisk&#8209;kloniske anfall, slik at hverken pasient eller &oslash;yevitner opplever noen fokal start.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i9240">Klassifikasjonen av epilepsier og eleptiske  anfall er under revisjon.</p></p></div><div id="i9241" class="def"><h5  id="i9242">Diagnostikk</h5>

<p class="defa"><p id="i9243">Anamnese og komparentopplysninger  er viktige. EEG og MR av hjernen er alltid indisert. Spesialistoppgave.</p></p></div><div id="i9244" class="def"><h5  id="i9245">Behandling</h5>

<p class="defa"><p id="i9246">Den medikamentelle behandlingen  er delt inn i <em>anfallsforebyggende</em> og <em>anfallskuperende</em> tiltak.  (Behandling av serieanfall og status epileptikus se  <a id="aSeksjon4X#i9308" class="ref" href="../T/T6.1.htm#i9308" title="Serieanfall  og status  epilepticus">Serieanfall  og status  epilepticus</a>.)</p></p>
<p class="defa"><p id="i9247">Kirurgisk behandling b&oslash;r  vurderes ved fokal epilepsi hvis man ikke oppn&aring;r anfallskontroll med  legemidler i l&oslash;pet av de f&oslash;rste &aring;rene.</p></p></div><div id="i9248" class="sub8"><h5  id="i9249">Anfallsforebyggende  behandling</h5>

<p class="sub8a"><p id="i9250">Behandling med antiepileptika er indisert etter to eller flere uprovoserte anfall. Se  <a id="aTabellX10113" class="xref" href="../T/T6.htm#i10113" title="Kryssreferanse">T6 Tabell 1 Medikamentvalg i henhold til anfallstyper</a> Ofte startes behandling etter ett anfall, f.eks. n&aring;r det er p&aring;vist epileptiform aktivitet i EEG eller strukturelle forandringer i hjernen som medf&oslash;rer stor risiko for flere anfall. Faktorer som kan ha bidratt til &aring; utl&oslash;se anfall (f.eks. s&oslash;vnmangel, inntak av alkohol) b&oslash;r diskuteres med pasienten og om mulig elimineres. Akutte symptomatiske anfall opptrer i f&oslash;rste uke etter en nyoppst&aring;tt hjernelesjon eller i forbindelse med metabolske forstyrrelser, intoksikasjoner eller abstinens. Slike anfall er alene ikke indikasjon for langtidsbehandling med antiepileptika.</p></p>
<p class="sub8a"><p id="i9251">Pasienten skal informeres  grundig om behandlingens hensikt, mulige bivirkninger og om hvordan  medisinene skal tas. Hvis pasienten ikke blir anfallsfri etter opptrapping  av det f&oslash;rste legemidlet til optimal plasmakonsentrasjon eller det  opptrer plagsomme bivirkninger, anbefales det &aring; fors&oslash;ke annen monoterapi.  N&aring;r neste legemiddel er &oslash;kt til optimal plasmakonsentrasjon, trappes  det f&oslash;rste ned, ofte f&oslash;rst etter at man har vurdert effekten av kombinasjonsbehandling  i noen uker. Dersom disse tiltakene heller ikke er vellykket, kan  et tredje legemiddel fors&oslash;kes, enten i monoterapi eller som tilleggsbehandling  (se Tabell 1  <a id="aTabellX10113" class="ref" href="../T/T6.htm#i10113" title="Tabell 1 Medikamentvalg i henhold til anfallstyper">Tabell 1 Medikamentvalg i henhold til anfallstyper</a>).</p></p>
<p class="sub8a"><p id="i9252">Ved kombinasjonsbehandling  b&oslash;r det legges vekt p&aring; &aring; bruke legemidler med forskjellig virkningsmekanisme  og gunstig bivirkningsprofil. Interaksjonsproblematikken kan v&aelig;re kompleks  og m&aring; vies spesiell oppmerksomhet. M&aring;ling av serumkonsentrasjon  kan v&aelig;re av s&aelig;rlig betydning n&aring;r antiepileptika kombineres.</p></p><div id="i9253" class="def"><h5  id="i9254">Valg av legemiddel</h5>

<p class="defa"><p id="i9255">Det var i mange &aring;r bred enighet om karbamazepin og valproat som f&oslash;rstevalg ved henholdsvis fokale og generaliserte anfall. Mange nye antiepileptika med ulike egenskaper er markedsf&oslash;rt de senere &aring;r. Av disse er lamotrigin n&aring; mest brukt. Det har vist tilsvarende effekt som karbamazepin ved nydiagnostisert epilepsi med fokale anfall og er ogs&aring; effektivt ved generaliserte anfallsformer, bl.a. ved absenser. Pga. gunstig tolerabilitet brukes n&aring; lamotrigin f&oslash;rst hos mange pasienter b&aring;de ved fokale og generaliserte anfall.  <a id="aTabellX10113" class="xref" href="../T/T6.htm#i10113" title="Kryssreferanse">T6 Tabell 1 Medikamentvalg i henhold til anfallstyper</a> Okskarbazepin har stort sett tilsvarende effekt som karbamazepin, men har f&aelig;rre interaksjoner og t&aring;les ofte bedre. Gabapentin og pregabalin er indisert ved epilepsi med fokalt utgangspunkt, mens topiramat, felbamat, levetiracetam og zonisamid (mer begrenset dokumentasjon) ogs&aring; er effektive ved generaliserte epilepsier. Levetiracetam kan ha s&aelig;rlig god effekt ved myoklone anfall. Felbamat brukes lite pga. potensielt alvorlige bivirkninger fra beinmarg og lever. Bruken av vigabatrin er n&aring; sterkt begrenset pga. faren for innskrenket synsfelt. Flere av de nye legemidlene har forel&oslash;pig ikke funnet sin endelige plass i epilepsibehandlingen. Bivirkningsprofilene gj&oslash;r at f&aring; nye pasienter her i landet n&aring; blir satt p&aring; de eldre midlene fenobarbital og fenytoin (metningskinetikk). Det er viktig &aring; kjenne de ulike midlenes farmakokinetiske og farmakodynamiske egenskaper godt for &aring; kunne tilpasse behandlingen etter pasientens individuelle behov og toleranse.</p></p>
<p class="defa"><p id="i9256">Kostnadene ved bruk av  de nye preparatene er store, og mulige langtidseffekter og sjeldne komplikasjoner  er forel&oslash;pig ufullstendig kartlagt for noen av dem. Man avventer  flere kontrollerte unders&oslash;kelser ved forskjellige epilepsisyndromer  og i ulike grupper av pasienter. Ved tilfredsstillende behandlingsresultat  er det i dagens situasjon ingen grunn til &aring; skifte regime. Pasienter  med ukontrollert anfallssituasjon eller plagsomme bivirkninger b&oslash;r imidlertid  f&aring; anledning til &aring; pr&oslash;ve nye legemidler. Dersom ikke balansen mellom  effekt og bivirkninger blir klart bedre med nye legemidler, b&oslash;r  man vende tilbake til tidligere behandling. Un&oslash;dvendig polyterapi  m&aring; unng&aring;s.</p></p>
<p class="defa"><p id="i9257">De aldersrelaterte epilepsisyndromene, West syndrom  (infantile spasmer) og Lennox&#x2011;Gastauts  syndrom, kommer i en s&aelig;rstilling. Anfallskontroll er vanskelig &aring;  oppn&aring;. ACTH&#x2011;(eller glukokortikoid&#x2011;)behandling har v&aelig;rt brukt ved  West syndrom. Mange mener n&aring; at vigabatrin b&oslash;r v&aelig;re f&oslash;rstevalg,  men behandlingens varighet b&oslash;r ikke overskride 12 uker dersom bedringen  ikke er meningsfull. Ved Lennox&#x2011;Gastauts syndrom er f&oslash;rst og fremst legemidler  med bredspektret antiepileptisk effekt aktuelle. Valproat har v&aelig;rt  f&oslash;rstevalg. Lamotrigin, topiramat, felbamat og rufinamid har alle  dokumentert effekt.</p></p>
<p class="defa"><p id="i9258">De fleste nye pasienter blir anfallsfrie med bare ett legemiddel. Under vedlikeholdsbehandling tilstrebes den lavest mulige dose avpasset etter terapeutisk effekt og bivirkninger. En del pasienter oppn&aring;r anfallsfrihet ved lavere plasmakonsentrasjoner enn de anbefalte konsentrasjonsniv&aring;er, se Tabell 1 i legemiddelkapitlet  <a id="aTabellX59436" class="ref" href="../L/L6.htm#i59436" title="Tabell 1 Veiledende dosering. Antatt terapeutiske plasmakonsentrasjonsomr&aring;der">Tabell 1 Veiledende dosering. Antatt terapeutiske plasmakonsentrasjonsomr&aring;der</a> Ytterligere dose&oslash;kning b&oslash;r da unng&aring;s. Noen pasienter trenger, og t&aring;ler, h&oslash;yere plasmakonsentrasjoner enn andre. De antatte terapeutiske plasmakonsentrasjonsomr&aring;dene representerer veiledende omr&aring;der som gjelder for gjennomsnittet av pasientgruppen, og m&aring; alltid sees i relasjon til terapeutisk effekt og bivirkninger.</p></p></div><div id="i9259" class="def"><h5  id="i9260">Spesielle problemer</h5>

<p class="defa"><p id="i9261">Alle antiepileptika er  klassifisert som spesielt trafikkfarlige, men i en stabil behandlingssituasjon  er det mulig for mange pasienter igjen &aring; f&aring; f&oslash;rerkort og kj&oslash;re bil uten  trafikkrisiko av legemidlene som s&aring;dan.</p></p>
<p class="defa"><p id="i9262">Doseavhengige <em>bivirkninger</em> kan  oppleves selv om plasmakonsentrasjonene ligger innenfor terapeutiske  omr&aring;der og dosene ikke er spesielt h&oslash;ye. Bivirkninger i form av  konsentrasjons&#x2011;, hukommelses&#x2011; og innl&aelig;ringsvansker kan ha store  konsekvenser i dagliglivet. Eldre pasienter og pasienter med utviklingshemning  eller hjerneskade kan ha s&aelig;rlig nedsatt terskel for sentralnerv&oslash;se  bivirkninger. Hos mennesker med kommunikasjonsproblemer er slike bivirkninger  vanskelig &aring; diagnostisere. Komparentopplysninger fra p&aring;r&oslash;rende og/eller omsorgspersoner  kan v&aelig;re til stor hjelp.</p></p>
<p class="defa"><p id="i9263">Enzyminduserende  antiepileptika kan nedsette effekten av hormonell antikonsepsjon  og kan ogs&aring; bidra til utvikling av beinskj&oslash;rhet ved &aring; &oslash;ke nedbrytningen  av vitamin D. Enkelte pasienter kan ha behov for tilskudd av vitamin D  og kalsium, s&aelig;rlig postmenopausale kvinner.</p></p></div><div id="i9264" class="def"><h5  id="i9265"><strong>Graviditet</strong></h5>

<p class="defa"><p id="i9266">Bruk av antiepileptika  under svangerskap krever s&aelig;rdeles omhyggelig overv&aring;kning fordi pasientene  m&aring; fortsette behandlingen for &aring; unng&aring; anfall. F&oslash;r svangerskap m&aring;  medisineringen tilpasses for &aring; redusere risikoen for skade p&aring; fosteret.  Forekomsten av medf&oslash;dte misdannelser er h&oslash;yere hos barn av m&oslash;dre  som bruker antiepileptika (4&#x2013;6 %) enn i den generelle befolkningen  (2&#x2013;3 %). Kombinasjon av flere antiepileptika &oslash;ker risikoen. Foruten  strukturelle misdannelser er det ogs&aring; mistanke om uheldige virkninger  p&aring; fosterets sentralnervesystem og mentale utvikling, s&aelig;rlig n&aring;r  det gjelder valproat.</p></p>
<p class="defa"><p id="i9267">Det finnes forel&oslash;pig lite  informasjon om de nyere antiepileptika. Om mulig b&oslash;r en bruke monoterapi  og tilstrebe lavest mulig dosering og jevnest mulig serumkonsentrasjon.  Men det er av st&oslash;rste viktighet &aring; opprettholde optimal kontroll  av epileptiske anfall.</p></p>
<p class="defa"><p id="i9268">For flere antiepileptika  kan den totale plasmakonsentrasjonen ha en tendens til &aring; synke i l&oslash;pet  av svangerskapet. N&aring;r det gjelder valproat og fenytoin har ikke  dette alltid klinisk betydning, da konsentrasjonen av ubundet, virksomt  legemiddel ikke n&oslash;dvendigvis er p&aring;virket i samme grad. Konsentrasjonen  av lamotrigin, okskarbazepin og levetiracetam faller ofte betydelig,  sannsynligvis pga. &oslash;kt metabolisme, og verdiene b&oslash;r f&oslash;lges med kontroller  og justering av dosen ved behov. Under graviditet b&oslash;r behandlingen  helst overv&aring;kes av nevrolog. F&oslash;dselen b&oslash;r finne sted p&aring; sykehus  med tilstrekkelig ekspertise.</p></p>
<p class="defa"><p id="i9269">Retningslinjer for bruk  av antiepileptika under svangerskap og for behandling av kvinner  i fertil alder: </p></p>	<UL type="circle">
		<LI id="i9271"><p id="i9272">Svangerskap  b&oslash;r v&aelig;re planlagt. Bruk monoterapi med laveste dose som gir anfallskontroll.  Fors&oslash;k &aring; unng&aring; polyterapi.</p><br>		</LI>
		<LI id="i9273"><p id="i9274">Ved  bruk av valproat m&aring; man v&aelig;re s&aelig;rlig forsiktig med &aring; utsette den  gravide for h&oslash;ye plasmakonsentrasjonstopper i f&oslash;rste trimester pga.  faren for nevralr&oslash;rsdefekter. Bruk depotpreparat. Prenatal diagnostikk  b&oslash;r tilbys i form av spesiell oppf&oslash;lging med ultralyd. Hverken valproat  eller karbamazepin b&oslash;r brukes ved famili&aelig;r forekomst av nevralr&oslash;rsdefekt.</p><br>		</LI>
		<LI id="i9275"><p id="i9276">Vitamintilskudd  b&oslash;r brukes allerede f&oslash;r konsepsjon.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i9277">Behovet for folsyre og  vitaminene D og K, kanskje ogs&aring; for noen av de &oslash;vrige vitaminene,  kan &oslash;ke under behandling med antiepileptika. Flere unders&oslash;kelser  tyder p&aring; at folsyretilskudd beskytter fosteret mot nevralr&oslash;rsdefekter.  Det er derfor anbefalt at alle kvinner i fertil alder med epilepsi  daglig f&aring;r vitaminpreparater som inneholder folsyre. Optimalt folsyretilskudd  til denne pasientgruppen er forel&oslash;pig vanskelig &aring; fastsl&aring;. Anbefalt  d&oslash;gndose av folsyre ved planlagt graviditet og i f&oslash;rste trimester  er minst 0,4 mg. Pga. &oslash;kt risiko for nevralr&oslash;rsdefekter ved bruk  av b&aring;de valproat og karbamazepin mener mange at man her b&oslash;r gi 4 mg.</p></p>
<p class="defa"><p id="i9278">Ved bruk av enzyminduserende  antiepileptika anbefales ogs&aring; tilskudd av vitamin K (fytomenadion)  10 mg daglig siste 4 uker f&oslash;r termin. B&aring;de moren og barnet b&oslash;r f&aring;  vitamin K i forbindelse med f&oslash;dselen for &aring; beskytte mot koagulasjonsforstyrrelser  og bl&oslash;dningsrisiko det f&oslash;rste d&oslash;gnet.</p></p></div><div id="i9279" class="def"><h5  id="i9280">Amming</h5>

<p class="defa"><p id="i9281">Vanligvis anbefales fri  amming hos kvinner med epilepsi, men forsiktighet b&oslash;r utvises n&aring;r  mor bruker barbiturater (fenobarbital og primidon), etosuksimid,  h&oslash;ye doser klonazepam, felbamat eller lamotrigin. Ved  tegn til sedasjon eller d&aring;rlig vekt&oslash;kning uten annen &aring;rsak b&oslash;r barnets  serumniv&aring; kontrolleres og ammingen ev. reduseres, legges til tidspunkter  med lavest mulig niv&aring; i melken eller avbrytes. Opplysninger om mange  av de nyere antiepileptika slik som gabapentin, topiramat, pregabalin,  okskarbazepin, vigabatrin og zonisamid hos ammende er sparsomme.</p></p></div><div id="i9282" class="def"><h5  id="i9283">Seponering</h5>

<p class="defa"><p id="i9284">Spontan remisjon av epilepsi forekommer. Seponering av antiepileptisk medikasjon er en spesialistoppgave (nevrolog/pediater) og b&oslash;r vurderes i henhold til det aktuelle epilepsisyndromets prognose. Seponering b&oslash;r vanligvis vurderes etter 2&#8211;5 &aring;rs anfallsfrihet hos pasienter som tidligere har hatt f&aring; og lette anfall (tilbakeholdenhet ved juvenil myoklon epilepsi). Seponeringen b&oslash;r foretas gradvis (gjelder b&aring;de barn og voksne) over m&aring;neder og halv&aring;r under kj&oslash;rekarens og n&oslash;ye kontroll mht. anfallsresidiv som ofte har store sosiale konsekvenser, s&aelig;rlig hos voksne (f&oslash;rerkort). Anfallsfrie barn b&oslash;r ofte tilr&aring;s seponering etter 2 &aring;rs anfallsfrihet.</p></p></div><div id="i9285" class="tone"><h5  id="i9286"><strong>Legemiddelomtaler og preparater</strong>, se:</h5>

<p class="tonea"><p id="i9287"> <a id="aSeksjon2X" class="xref" href="../L/L6.1.htm" title="Kryssreferanse">L6.1 Antiepileptika</a>.</p></p>
<p class="tonea"><p id="i9288"> <a id="aSeksjon4X#i55985" class="xref" href="../L/L6.1.htm#i55985" title="Kryssreferanse">L6.1.1.1 Etosuksimid</a>.</p></p>
<p class="tonea"><p id="i9289"> <a id="aSeksjon4X#i56544" class="xref" href="../L/L6.1.htm#i56544" title="Kryssreferanse">L6.1.5.1 Felbamat</a>.</p></p>
<p class="tonea"><p id="i9290"> <a id="aSeksjon4X#i56177" class="xref" href="../L/L6.1.htm#i56177" title="Kryssreferanse">L6.1.3.1 Fenobarbital</a>.</p></p>
<p class="tonea"><p id="i9291"> <a id="aSeksjon4X#i56048" class="xref" href="../L/L6.1.htm#i56048" title="Kryssreferanse">L6.1.2.1 Fenytoin</a>.</p></p>
<p class="tonea"><p id="i9292"> <a id="aSeksjon4X#i48831" class="xref" href="../L/L4.1.htm#i48831" title="Kryssreferanse">L4.1.2.2 Folsyre</a>.</p></p>
<p class="tonea"><p id="i9293"> <a id="aSeksjon4X#i49696" class="xref" href="../L/L4.4.htm#i49696" title="Kryssreferanse">L4.4.2.1 Fytomenadion</a>.</p></p>
<p class="tonea"><p id="i9294"> <a id="aSeksjon4X#i56602" class="xref" href="../L/L6.1.htm#i56602" title="Kryssreferanse">L6.1.5.2 Gabapentin</a>.</p></p>
<p class="tonea"><p id="i9295"> <a id="aSeksjon4X#i56345" class="xref" href="../L/L6.1.htm#i56345" title="Kryssreferanse">L6.1.4.2 Karbamazepin</a>.</p></p>
<p class="tonea"><p id="i9296"> <a id="aSeksjon4X#i57386" class="xref" href="../L/L6.1.htm#i57386" title="Kryssreferanse">L6.1.6.2 Klonazepam</a>.</p></p>
<p class="tonea"><p id="i9297"> <a id="aSeksjon4X#i56736" class="xref" href="../L/L6.1.htm#i56736" title="Kryssreferanse">L6.1.5.4 Lamotrigin</a>.</p></p>
<p class="tonea"><p id="i9298"> <a id="aSeksjon4X#i56855" class="xref" href="../L/L6.1.htm#i56855" title="Kryssreferanse">L6.1.5.5 Levetiracetam</a>.</p></p>
<p class="tonea"><p id="i9299"> <a id="aSeksjon4X#i56431" class="xref" href="../L/L6.1.htm#i56431" title="Kryssreferanse">L6.1.4.3 Okskarbazepin</a>.</p></p>
<p class="tonea"><p id="i9300"> <a id="aSeksjon4X#i56913" class="xref" href="../L/L6.1.htm#i56913" title="Kryssreferanse">L6.1.5.6 Pregabalin</a>.</p></p>
<p class="tonea"><p id="i9301"> <a id="aSeksjon4X#i56242" class="xref" href="../L/L6.1.htm#i56242" title="Kryssreferanse">L6.1.3.2 Primidon</a>.</p></p>
<p class="tonea"><p id="i9302"> <a id="aSeksjon4X#i56487" class="xref" href="../L/L6.1.htm#i56487" title="Kryssreferanse">L6.1.4.4 Rufinamid</a>.</p></p>
<p class="tonea"><p id="i9303"> <a id="aSeksjon4X#i57021" class="xref" href="../L/L6.1.htm#i57021" title="Kryssreferanse">L6.1.5.8 Topiramat</a>.</p></p>
<p class="tonea"><p id="i9304"> <a id="aSeksjon4X#i57109" class="xref" href="../L/L6.1.htm#i57109" title="Kryssreferanse">L6.1.5.9 Valproat</a>.</p></p>
<p class="tonea"><p id="i9305"> <a id="aSeksjon4X#i57219" class="xref" href="../L/L6.1.htm#i57219" title="Kryssreferanse">L6.1.5.10 Vigabatrin</a>.</p></p>
<p class="tonea"><p id="i9306"> <a id="aSeksjon2X" class="xref" href="../L/L23.1.htm" title="Kryssreferanse">L23.1 Vitaminer</a>.</p></p>
<p class="tonea"><p id="i9307"> <a id="aSeksjon4X#i57280" class="xref" href="../L/L6.1.htm#i57280" title="Kryssreferanse">L6.1.5.11 Zonisamid</a>.</p></p></div></div><div id="i9308" class="seksjon4"><h4  id="i9309">*T6.1.1.1&nbsp;Serieanfall  og status  epilepticus</h4>

<p class="seksjon4a"><p id="i9310">Status epilepticus er  vedvarende eller serier av anfall uten at pasienten kommer seg mellom anfallene.  Dette har v&aelig;rt definert som anfallsaktivitet med varighet over 30  minutter, men det er n&aring; foresl&aring;tt at tilstanden b&oslash;r betegnes som  status allerede n&aring;r generaliserte tonisk-kloniske anfall har vart  lenger enn fem minutter, eller n&aring;r det har v&aelig;rt to anfall uten restitusjon  mellom dem.</p></p><div id="i9311" class="def"><h5  id="i9312">Komplikasjoner</h5>

<p class="defa"><p id="i9313">Status epilepticus av  generaliserte tonisk&#x2011;kloniske anfall er en livstruende tilstand.  Den hissige nevronale aktiviteten kan f&oslash;re til hjerne&oslash;dem og celled&oslash;d,  og dette kan medf&oslash;re permanente cerebrale skader. Ved lang varighet  kan det utvikle seg respiratorisk, kardiovaskul&aelig;r og renal svikt.  N&aring;r ikke&#x2011;konvulsive anfall opptrer i serier eller som status, kompromitteres  vanligvis ikke livsviktige funksjoner, men langvarig status av anfall  med utgangspunkt i mediale temporallapp kan gi varige skader med  bl.a. redusert n&aelig;rhukommelse.</p></p></div><div id="i9314" class="def"><h5  id="i9315">Behandling ved konvulsiv  status epilepticus</h5>

<p class="defa"><p id="i9316">Status epilepticus av generaliserte tonisk&#8209;kloniske anfall er alvorlig og krever &oslash;yeblikkelig behandling og innleggelse i sykehus. Prinsippet er f&oslash;rst anfallskupering med benzodiazepiner i initial fase (I), deretter intraven&oslash;s metning med aktuelle antiepileptika i etablert fase (II) og generell intraven&oslash;s anestesi ved refrakt&aelig;r status (III). Det er viktig &aring; ha en behandlingsplan klar p&aring; forh&aring;nd; et kortfattet eksempel p&aring; en slik er vist i Tabell 2  <a id="aTabellX10229" class="ref" href="../T/T6.htm#i10229" title="Tabell 2  Kortfattet behandlingsplan for  konvulsiv status epilepticus">Tabell 2  Kortfattet behandlingsplan for  konvulsiv status epilepticus</a> M&aring;let er &aring; bryte status s&aring; snart som mulig, &aring; avverge utvikling av komplikasjoner og &aring; behandle en ev. bakenforliggende &aring;rsak.</p></p>
<p class="defa"><p id="i9317">Blodpr&oslash;ver for serumkonsentrasjonsm&aring;linger av aktuelle antiepileptika er viktige utgangspunkt for den videre behandling. Sammen med den anfallskuperende behandlingen kontinueres tidligere profylaktisk behandling intraven&oslash;st n&aring;r dette er mulig, alternativt i sonde eller rektalt (karbamazepin). Dosen justeres opp ved holdepunkter for utilstrekkelig dose eller sviktende inntak.</p></p></div>
<OL type='I'>
		<LI id="i9319"><p id="i9320"><em>Initial anfallskuperende behandling:</em> Diazepam intraven&oslash;st, ev. rektalt utenfor sykehus, er f&oslash;rstevalgsmiddel ved akutt behandling av alle former for epileptiske anfall. Startdose:</p><br>	<UL type="circle">
		<LI id="i9322"><p id="i9323">Barn: 0,3&#x2013;0,5 mg/kg</p><br>		</LI>
		<LI id="i9324"><p id="i9325">Voksne: 10&#x2013;20 mg</p><br>		</LI>
	</UL>
<p id="i9326">Konsentrasjonen  av diazepam i hjernen faller raskt i l&oslash;pet av 15&#x2013;30 minutter og anfallsresidiv  opptrer ofte. Gjentatt dose kan gis etter 10&#x2013;20 minutter. Respirasjon  og sirkulasjon m&aring; overv&aring;kes under transport. Intubasjonsberedskap  er n&oslash;dvendig ved st&oslash;rre doser. Diazepam gitt i tilstrekkelige mengder  vil i de fleste tilfeller ha effekt.</p><br><p id="i9327">P&aring;r&oslash;rende til pasienter  med alvorlig epilepsi b&oslash;r utstyres med diazepam rektalv&aelig;ske og instrueres  i bruk. Ved tendens til status epilepticus eller serieanfall kan  det v&aelig;re aktuelt &aring; gi diazepam rektalt ved vedvarende anfallsaktivitet,  f.eks. etter 4 minutter eller ved serieanfall. Overdreven og for  hyppig bruk m&aring; unng&aring;s. Klare retningslinjer for hver enkelt pasient  er n&oslash;dvendig. Bukkal administrasjon av midazolam kan v&aelig;re et alternativ (0,25 mg/kg,  maksimalt 10 mg). Midazolam 10 mg/ml for denne indikasjonen kan  skaffes p&aring; godkjenningsfritak.</p><br>		</LI>
		<LI id="i9328"><p id="i9329"><em>Videre behandling i  sykehus ved etablert status.</em> Behandlingen kombineres vanligvis med  diazepam inntil effekt:</p><br>	<UL type="circle">
		<LI id="i9331"><p id="i9332">Fosfenytoin: Omdannes raskt til fenytoin og kan gis som intraven&oslash;s bolusdose p&aring; 15(&#8211;20) mg fenytoinnatriumekvivalenter (FNE)/kg med en hastighet p&aring; 100&#8211;150 mg FNE/minutt (for barn > 5 &aring;r 2&#8211;3 mg FNE/kg/minutt). Kontroll av blodtrykk og EKG er viktig. S&aelig;rlig forsiktighet m&aring; utvises hos eldre. Virkningen inntrer med en viss latens. NB! Hypotensjon. Arytmi.</p><br>		</LI>
		<LI id="i9333"><p id="i9334">Valproat: B&oslash;r unng&aring;s ved leversykdom  og mistanke om mitokondriopati. Hos voksne kan man gi en metningsdose  p&aring; inntil 30 mg/kg over 15&#x2013;20 minutter. Behandling av status epilepticus  med valproat hos barn anbefales forel&oslash;pig ikke.</p><br>		</LI>
	</UL>
<p id="i9335">To av de nye antiepileptika (levetiracetam og lakosamid) kan gis intraven&oslash;st, men det foreligger enn&aring; sparsomme erfaringer ved status epilepticus. Levetiracetam: Kan gis intraven&oslash;s bolus i 100 ml NaCl 0,9 % over 5 minutter, men optimal dose er ukjent. Prospektive unders&oslash;kelser er n&oslash;dvendig for &aring; avklare hvilken rolle disse legemidlene kan f&aring; ved status epilepticus</p><br>		</LI>
		<LI id="i9336"><p id="i9337"><em>Tiltak ved refrakt&aelig;r  status.</em></p><br>	<UL type="circle">
		<LI id="i9339"><p id="i9340">Intraven&oslash;s anestesi: Hvis status ikke er under kontroll 20 minutter etter avsluttet injeksjon av fenytoin eller valproat, m&aring; generell anestesi overveies, se Tabell 2  <a id="aTabellX10229" class="ref" href="../T/T6.htm#i10229" title="Tabell 2  Kortfattet behandlingsplan for  konvulsiv status epilepticus">Tabell 2  Kortfattet behandlingsplan for  konvulsiv status epilepticus</a> I sykehus velges ofte tiopentalnarkose.</p><br><p id="i9341">Tiopental gis intraven&oslash;st. Initial bolusinjeksjon 3&#8211;5 mg/kg kroppsvekt. Infusjon kan fortsettes med 3&#8211;5 mg/kg/time. Intensivoverv&aring;kning. Kunstig ventilasjon! Behandlingen kan om n&oslash;dvendig fortsette i 24&#8211;72 timer under fortsatt intensivoverv&aring;kning. H&oslash;yere doser inntil EEG «burst suppression» kan v&aelig;re n&oslash;dvendig for &aring; stoppe den epileptiske aktiviteten i hjernen (obs. hemodynamiske komplikasjoner og infeksjonsfare). Intensiv overv&aring;kning. Noen bruker propofol eller midazolam som et alternativ til tiopental, se  <a id="aTabellX10229" class="xref" href="../T/T6.htm#i10229" title="Kryssreferanse">T6 Tabell 2  Kortfattet behandlingsplan for  konvulsiv status epilepticus</a></p><br>		</LI>
	</UL>
		</LI>
	</OL>
<div id="i9342" class="tone"><h5  id="i9343"><strong>Legemiddelomtaler og  preparater,</strong> se:</h5>

<p class="tonea"><p id="i9344"> <a id="aSeksjon2X" class="xref" href="../L/L6.1.htm" title="Kryssreferanse">L6.1 Antiepileptika</a>.</p></p>
<p class="tonea"><p id="i9345"> <a id="aSeksjon3X#i51336" class="xref" href="../L/L5.1.htm#i51336" title="Kryssreferanse">L5.1.1 Benzodiazepiner</a>.</p></p>
<p class="tonea"><p id="i9346"> <a id="aSeksjon4X#i51422" class="xref" href="../L/L5.1.htm#i51422" title="Kryssreferanse">L5.1.1.2 Diazepam</a>.</p></p>
<p class="tonea"><p id="i9347"> <a id="aSeksjon4X#i56177" class="xref" href="../L/L6.1.htm#i56177" title="Kryssreferanse">L6.1.3.1 Fenobarbital</a>.</p></p>
<p class="tonea"><p id="i9348"> <a id="aSeksjon4X#i56048" class="xref" href="../L/L6.1.htm#i56048" title="Kryssreferanse">L6.1.2.1 Fenytoin</a>.</p></p>
<p class="tonea"><p id="i9349"> <a id="aSeksjon4X#i56125" class="xref" href="../L/L6.1.htm#i56125" title="Kryssreferanse">L6.1.2.2 Fosfenytoin</a></p></p>
<p class="tonea"><p id="i9350"> <a id="aSeksjon4X#i56602" class="xref" href="../L/L6.1.htm#i56602" title="Kryssreferanse">L6.1.5.2 Gabapentin</a>.</p></p>
<p class="tonea"><p id="i9351"> <a id="aSeksjon4X#i56345" class="xref" href="../L/L6.1.htm#i56345" title="Kryssreferanse">L6.1.4.2 Karbamazepin</a>.</p></p>
<p class="tonea"><p id="i9352"> <a id="aSeksjon4X#i56680" class="xref" href="../L/L6.1.htm#i56680" title="Kryssreferanse">L6.1.5.3 Lakosamid</a>.</p></p>
<p class="tonea"><p id="i9353"> <a id="aSeksjon4X#i56855" class="xref" href="../L/L6.1.htm#i56855" title="Kryssreferanse">L6.1.5.5 Levetiracetam</a>.</p></p>
<p class="tonea"><p id="i9354"> <a id="aSeksjon8X#i80918" class="xref" href="../L/L22.3.htm#i80918" title="Kryssreferanse">L22.3.1.2.1 Midazolam</a>.</p></p>
<p class="tonea"><p id="i9355"> <a id="aSeksjon4X#i81055" class="xref" href="../L/L22.3.htm#i81055" title="Kryssreferanse">L22.3.1.3 Propofol</a>.</p></p>
<p class="tonea"><p id="i9356"> <a id="aSeksjon8X#i80870" class="xref" href="../L/L22.3.htm#i80870" title="Kryssreferanse">L22.3.1.1.1 Tiopental</a>.</p></p>
<p class="tonea"><p id="i9357"> <a id="aSeksjon4X#i57109" class="xref" href="../L/L6.1.htm#i57109" title="Kryssreferanse">L6.1.5.9 Valproat</a>.</p></p></div></div></div><div id="i9358" class="seksjon3"><h3  id="i9359">T6.1.2&nbsp;Feberkramper</h3>
<div id="i239011" class="revidert">
<p class="reviderta"><p id="i239012">Publisert: 20.06.2010</p></p></div><div id="i9360" class="def"><h5  id="i9361">Generelt</h5>

<p class="defa"><p id="i9362">Feberkramper opptrer  ved stigende feber uten holdepunkter for intrakraniell infeksjon.  Tilstanden rammer opp mot 5 % av alle barn opp til 5 &aring;r. Anfallene  opptrer sjelden f&oslash;r 6 m&aring;neder, hyppigst i alderen 1&#x2013;2 &aring;r. 30&#x2013;40 %  av barn som har hatt ett anfall, f&aring;r residiv ved senere feberepisoder.  Ukompliserte feberkramper har vanligvis god prognose. Hos enkelte kan  imidlertid feberutl&oslash;ste kramper v&aelig;re f&oslash;rste tegn til epilepsi. Risikoen  for gjentatte feberkramper er st&oslash;rst ved tidlig debut (under 1 &aring;rs  alder), feberkramper eller epilepsi i familien og ved kompliserte  anfall. Ved kompliserte anfall (se nedenfor), utviklingsforstyrrelse  eller patologiske funn ved nevrologisk status, er det st&oslash;rre sannsynlighet for  senere epilepsi. Risikoen for at det foreligger epilepsi er ogs&aring;  st&oslash;rre n&aring;r det til sammen har v&aelig;rt minst tre anfall, eller det er  epilepsi i familien.</p></p></div><div id="i9363" class="def"><h5  id="i9364">Etiologi</h5>

<p class="defa"><p id="i9365">Genetiske faktorer er  av stor betydning. Tilstanden kan oppfattes som en aldersavhengig  cerebral reaksjon p&aring; raskt stigende temperatur.</p></p></div><div id="i9366" class="def"><h5  id="i9367">Symptomer</h5>

<p class="defa"><p id="i9368">Vanligvis generaliserte  tonisk-kloniske kramper. De varer som oftest under 1&#x2013;2 minutter,  sjelden mer enn 15 minutter. Vi skiller mellom to typer feberkramper.  De <em>enkle</em> opptrer  isolert og er kortvarige. Kriteriene for <em>kompliserte</em> anfall er varighet lenger  enn 15 minutter, flere anfall i l&oslash;pet av 24 timer og/eller fokale  trekk.</p></p></div><div id="i9369" class="def"><h5  id="i9370">Diagnostikk</h5>

<p class="defa"><p id="i9371">Intrakraniell infeksjon  m&aring; utelukkes. Pasienter som har to eller flere risikofaktorer for  epilepsi (se ovenfor) b&oslash;r utredes av spesialist (med bl.a. EEG)  med henblikk p&aring; om det kan foreligge en bakenforliggende epilepsi  som gir behov for behandling.</p></p></div><div id="i9372" class="def"><h5  id="i9373">Behandling</h5>

<p class="defa"><p id="i9374">S&oslash;rg for frie luftveier  og at barnet ikke har for mye kl&aelig;r p&aring; eller over seg. Romtemperatur:  15&#x2013;16 <Spesfont Font = "Symbol">°</Spesfont>C. Paracetamol b&oslash;r brukes  som antipyretikum.</p></p>
<p class="defa"><p id="i9375">Anfall over 4 minutter  kuperes med diazepam rektalt 0,3&#x2013;0,5 mg/kg kroppsvekt.  Kan gjentas etter 10&#x2013;15 minutter, maksimumdose 1 mg/kg. Tilgrunnliggende  infeksjon behandles etter vanlige retningslinjer.</p></p></div><div id="i9376" class="def"><h5  id="i9377">Profylakse</h5>

<p class="defa"><p id="i9378">Foreldrene m&aring; instrueres  om tiltak som motvirker un&oslash;dig temperaturstigning (senket romtemperatur,  avkledning) samt om febernedsettende behandling med paracetamol og  tilstrekkelig v&aelig;skeinntak. (Effekten av paracetamol og andre antipyretika  er kortvarig. Ny temperaturstigning kan ogs&aring; provosere feberkramper.)  For &aring; kunne kupere mulige senere feberkrampeanfall, b&oslash;r p&aring;r&oslash;rende  utstyres med diazepam klyster (rektalv&aelig;ske) og instrueres grundig  i bruken av denne. Her i landet har man g&aring;tt bort fra profylaktisk  antiepileptisk behandling ved feberkramper, da nytteverdien sjelden  vil overg&aring; risikoen for bivirkninger med mulige konsekvenser for  barnets utvikling.</p></p></div><div id="i9379" class="def"><h5  id="i9380">Informasjon</h5>

<p class="defa"><p id="i9381">Feberkramper er vanligvis  en godartet, selvbegrensende tilstand. Det er viktig &aring; berolige  foreldrene med at tilstanden som regel ikke er farlig.</p></p></div><div id="i9382" class="tone"><h5  id="i9383"><strong>Legemiddelomtaler og  preparater, </strong>se:</h5>

<p class="tonea"><p id="i9384"> <a id="aSeksjon4X#i51422" class="xref" href="../L/L5.1.htm#i51422" title="Kryssreferanse">L5.1.1.2 Diazepam</a>.</p></p>
<p class="tonea"><p id="i9385"> <a id="aSeksjon4X#i78728" class="xref" href="../L/L20.1.htm#i78728" title="Kryssreferanse">L20.1.1.2 Paracetamol</a>.</p></p></div><div id="i9386" class="tone-kilde"><h6  id="i9387">Kilder.</h6>

<p class="tone-kildea"><p id="i9388">Epilepsi, feberkramper  <a id="aSeksjon1X9209" class="ref" href="../T/T6.htm#i103019209" title="Epilepsi, feberkramper">Epilepsi, feberkramper</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>