<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T7.7</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T7.7.htm#i10915">T7.7.1&nbsp;Toksoplasma-korioretinitt</a>
</li><li><a href="T7.7.htm#i10938">T7.7.2&nbsp;Cytomegalovirus retinitt</a>
</li><li><a href="T7.7.htm#i10959">T7.7.3&nbsp;Endoftalmitt</a>
</li><li><a href="T7.7.htm#i10982">T7.7.4&nbsp;Netthinnel&oslash;sning</a>
</li><li><a href="T7.7.htm#i10999">T7.7.5&nbsp;Makulasykdommer</a>
<ul><li><a href="T7.7.htm#i11005">T7.7.5.1&nbsp;Aldersrelatert makuladegenerasjon  (AMD)</a></li>
<li><a href="T7.7.htm#i11034">T7.7.5.2&nbsp;Makulahull og <?FM MARKER [Index] Epiretinal fibrose?>epiretinal  fibrose</a></li>
</ul></li><li><a href="T7.7.htm#i11044">T7.7.6&nbsp;Diabetisk retinopati</a>
</li><li><a href="T7.7.htm#i11056">T7.7.7&nbsp;Optikusnevritt</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i10913" class="seksjon2"><h2  id="i10914">T7.7&nbsp;Netthinne, &aring;rehinne og synsnerve</h2>
<div id="i10915" class="seksjon3"><h3  id="i10916">T7.7.1&nbsp;Toksoplasma-korioretinitt</h3>
<div id="i239067" class="revidert">
<p class="reviderta"><p id="i239068">Publisert: 20.06.2010</p></p></div><div id="i10917" class="def"><h5  id="i10918">Etiologi</h5>

<p class="defa"><p id="i10919">Infeksjon med T. gondii.  Tidligere antok man at sykdommen oftest skyldtes en medf&oslash;dt infeksjon  som kan v&aelig;re asymptomatisk i flere ti&aring;r, men nylig akvirert infeksjon tillegges  n&aring; &oslash;kt betydning. Opptrer med &oslash;kt hyppighet ved immunsvikt/immunsuppresjon.</p></p></div><div id="i10920" class="def"><h5  id="i10921">Symptomer</h5>

<p class="defa"><p id="i10922">Synsnedsettelse hvis fokus  sitter n&aelig;r eller i makulaomr&aring;det, eller hvis det er betydelig inflammasjon  i corpus vitreum.</p></p></div><div id="i10923" class="def"><h5  id="i10924">Diagnostikk</h5>

<p class="defa"><p id="i10925">Oftalmoskopi viser typiske  forandringer. Serologisk p&aring;visning av toksoplasmaspesifikke antistoff  IgG og IgM.</p></p></div><div id="i10926" class="def"><h5  id="i10927">Behandling</h5>

<p class="defa"><p id="i10928">Spesifikk terapi i form  av kombinasjon av klindamycin og trimetoprim/sulfametoksazol. Voksne:  150&#x2013;300 mg klindamycin <Spesfont Font = "Symbol">x</Spesfont> 4  og trimetoprim/sulfametoksazol 160/800 mg <Spesfont Font = "Symbol">x</Spesfont> 2.  Alternativt gis kombinasjonsbehandling med klindamycin og pyrimetamin  + samtidig folsyretilskudd, I tillegg gis prednisolon i avtrappende  doser fra 60 mg per dag gjennom uker til f&aring; m&aring;neder.</p></p></div><div id="i10929" class="tone"><h5  id="i10930"><strong>Legemiddelomtaler og preparater, </strong>se:</h5>

<p class="tonea"><p id="i10931"> <a id="aSeksjon4X#i48831" class="xref" href="../L/L4.1.htm#i48831" title="Kryssreferanse">L4.1.2.2 Folsyre</a>.</p></p>
<p class="tonea"><p id="i10932"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i10933"> <a id="aSeksjon3X#i29800" class="xref" href="../L/L1.2.htm#i29800" title="Kryssreferanse">L1.2.10 Karbohydratantibiotika</a>.</p></p>
<p class="tonea"><p id="i10934"> <a id="aSeksjon4X#i29807" class="xref" href="../L/L1.2.htm#i29807" title="Kryssreferanse">L1.2.10.1 Klindamycin</a>.</p></p>
<p class="tonea"><p id="i10935"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p>
<p class="tonea"><p id="i10936"> <a id="aSeksjon4X#i30290" class="xref" href="../L/L1.2.htm#i30290" title="Kryssreferanse">L1.2.12.4 Trimetoprim&#x2013;sulfametoksazol</a>.</p></p>
<p class="tonea"><p id="i10937"> <a id="aSeksjon4X#i30146" class="xref" href="../L/L1.2.htm#i30146" title="Kryssreferanse">L1.2.12.1 Vanlige sulfonamider</a>.</p></p></div></div><div id="i10938" class="seksjon3"><h3  id="i10939">T7.7.2&nbsp;Cytomegalovirus retinitt</h3>
<div id="i239069" class="revidert">
<p class="reviderta"><p id="i239070">Publisert: 20.06.2010</p></p></div><div id="i10940" class="def"><h5  id="i10941">Etiologi</h5>

<p class="defa"><p id="i10942">Tidligere utviklet 25&#x2013;40 %  av AIDS-pasientene en generell cytomegalovirusinfeksjon som ogs&aring;  affiserte retina. Tilstanden er imidlertid de senere &aring;r blitt langt  sjeldnere, takket v&aelig;re bedre forebyggende behandling.</p></p></div><div id="i10943" class="def"><h5  id="i10944">Symptomer</h5>

<p class="defa"><p id="i10945">Tap av synet. Oftest affiseres  begge &oslash;yne.</p></p></div><div id="i10946" class="def"><h5  id="i10947">Diagnostikk</h5>

<p class="defa"><p id="i10948">Spesielt karakteristisk  er progredierende, konfluerende hvite retinittforandringer isprengt  bl&oslash;dninger med nekrotisering.</p></p></div><div id="i10949" class="def"><h5  id="i10950">Behandling</h5>

<p class="defa"><p id="i10951">Remisjon(er) med tilbakegang av &oslash;yebunnsforandringene kan oppn&aring;s med ganciklovir intraven&oslash;st, ev. foscarnet hvis ganciklovir gir bivirkninger. Intraokul&aelig;r terapi kan ogs&aring; benyttes.</p></p></div><div id="i10952" class="sub8"><h5  id="i10953">Netthinneforandringer  ved AIDS</h5>

<p class="sub8a"><p id="i10954">En rekke opportunistiske  infeksjoner kan affisere netthinnen hos AIDS-pasienter. Hyppigst  er CMV retinitt (se eget avsnitt), men korioretinitt fremkalt av  Toxoplasma gondii og en rekke sopparter forekommer ogs&aring; ofte. Selve  HIV-infeksjonen antas &aring; gi opphav til hyppig forekomst av ulne flekker  i retina, som imidlertid svinner spontant og som ikke gir synsnedsettelse.</p></p></div><div id="i10955" class="tone"><h5  id="i10956"><strong>Legemiddelomtaler og preparater, </strong>se:</h5>

<p class="tonea"><p id="i10957"> <a id="aSeksjon4X#i34129" class="xref" href="../L/L1.4.htm#i34129" title="Kryssreferanse">L1.4.4.3 Foscarnet</a>.</p></p>
<p class="tonea"><p id="i10958"> <a id="aSeksjon4X#i34185" class="xref" href="../L/L1.4.htm#i34185" title="Kryssreferanse">L1.4.4.4 Ganciklovir/valganciklovir</a>.</p></p></div></div><div id="i10959" class="seksjon3"><h3  id="i10960">*T7.7.3&nbsp;Endoftalmitt</h3>
<div id="i239071" class="revidert">
<p class="reviderta"><p id="i239072">Publisert: 20.06.2010</p></p></div><div id="i10961" class="def"><h5  id="i10962">Generelt</h5>

<p class="defa"><p id="i10963">&oslash;yeblikkelig innleggelse  i &oslash;yeavdeling.</p></p></div><div id="i10964" class="def"><h5  id="i10965">Etiologi</h5>

<p class="defa"><p id="i10966">Bakterier og sopp kan gi  infeksjon og inflammasjon i &oslash;yets indre etter intrabulb&aelig;re inngrep,  perforasjonsskader eller metastatisk via blodbanen (sepsis).</p></p></div><div id="i10967" class="def"><h5  id="i10968">Symptomer</h5>

<p class="defa"><p id="i10969">Smerter, redusert syn, r&oslash;dt  &oslash;ye, fibrin og etter hvert puss i forkammeret. Ved bakteriell etiologi  er forl&oslash;pet oftest fulminant, og utvikles typisk i l&oslash;pet av de f&oslash;rste  par d&oslash;gn etter skaden/operasjonen.</p></p></div><div id="i10970" class="def"><h5  id="i10971">Diagnostikk</h5>

<p class="defa"><p id="i10972">P&aring;visning av hypopyon. Aspirasjon  av forkammerv&aelig;ske og corpus vitreum til utstryk, dyrking og resistensbestemmelse  for opplegg av antimikrobiell behandling er n&oslash;dvendig.</p></p></div><div id="i10973" class="def"><h5  id="i10974">Behandling</h5>

<p class="defa"><p id="i10975">Spesialistoppgave. Det gis  b&aring;de intravitreal, subkonjunktival og systemisk antimikrobiell behandling.  Infeksjon i corpus vitreum er den klart viktigste. F&oslash;r resistensbestemmelse  foreligger gis vankomycin og ceftazidim, ev. ogs&aring; glukokortikoider, intravitrealt,  subkonjunktivalt og intraven&oslash;st. Ev. vitrektomi.</p></p></div><div id="i10976" class="tone"><h5  id="i10977"><strong>Legemiddelomtaler og preparater, </strong>se:</h5>

<p class="tonea"><p id="i10978"> <a id="aSeksjon4X#i28668" class="xref" href="../L/L1.2.htm#i28668" title="Kryssreferanse">L1.2.4.5 Ceftazidim</a>.</p></p>
<p class="tonea"><p id="i10979"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i10980"> <a id="aSeksjon3X#i45140" class="xref" href="../L/L3.7.htm#i45140" title="Kryssreferanse">L3.7.5 Glukokortikoider  for lokal bruk i &oslash;ye og &oslash;re</a>.</p></p>
<p class="tonea"><p id="i10981"> <a id="aSeksjon4X#i29950" class="xref" href="../L/L1.2.htm#i29950" title="Kryssreferanse">L1.2.10.2 Vankomycin,  teikoplanin</a>.</p></p></div></div><div id="i10982" class="seksjon3"><h3  id="i10983">*T7.7.4&nbsp;Netthinnel&oslash;sning</h3>
<div id="i239073" class="revidert">
<p class="reviderta"><p id="i239074">Publisert: 20.06.2010</p></p></div><div id="i10984" class="def"><h5  id="i10985">Generelt</h5>

<p class="defa"><p id="i10986">Ved mistanke skal pasienten  straks unders&oslash;kes av &oslash;yelege/innlegges ved &oslash;yeavdeling.</p></p></div><div id="i10987" class="def"><h5  id="i10988">Etiologi</h5>

<p class="defa"><p id="i10989">Skyldes oftest hull eller rift i netthinnen, gjerne forutg&aring;tt og for&aring;rsaket av en bakre korpusavl&oslash;sning. V&aelig;ske fra glasslegemet renner inn gjennom hullet og l&oslash;fter netthinnen l&oslash;s fra det underliggende pigmentepitelet (<em>rhegmatogen amotio retinae</em>). Kjente disponerende faktorer inkluderer retinale degenerasjoner, betydelig n&aelig;rsynthet, kataraktkirurgi og &oslash;yetraumer. <em>Eksudativ amotio</em> (skyldes subretinal eksudasjon uten retinal hulldannelse) og <em>traksjonsamotio</em> (arrdannelser/bindevevsdrag i glasslegemet som trekker netthinnen l&oslash;s fra pigmentepitelet) utgj&oslash;r langt sjeldnere former for netthinnel&oslash;sning.</p></p></div><div id="i10990" class="def"><h5  id="i10991">Symptomer</h5>

<p class="defa"><p id="i10992">Gradvis &oslash;kende synsfeltutfall  (oppleves som en perifert beliggende skygge eller gardin). Forutg&aring;s  ofte av synsopplevelser som bevegelige uklarheter og lysglimt. Uttalt reduksjon  av skarpsynet (visus) hvis avl&oslash;sningen affiserer makularegionen.</p></p></div><div id="i10993" class="def"><h5  id="i10994">Diagnostikk</h5>

<p class="defa"><p id="i10995">Innskrenket synsfelt bed&oslash;mt ved Donders metode. Ev. redusert visus. Ev. svekket r&oslash;d refleks og prominerende, noe gr&aring;lig netthinne. Hvis pasienten angir perifer skyggefornemmelse og man mener &aring; finne innskrenket synsfelt, skal pasienten oppfattes &aring; ha en netthinnel&oslash;sning, selv om visus er godt og man ikke gj&oslash;r andre objektive funn.</p></p></div><div id="i10996" class="def"><h5  id="i10997">Behandling</h5>

<p class="defa"><p id="i10998">Operasjon. Ved ulike former  for kirurgi oppn&aring;r man at netthinnen kan festes i mer enn 95 % av  tilfellene. Hvis makula har v&aelig;rt avl&oslash;st, vil skarpsynet oftest forbli  noe svekket.</p></p></div></div><div id="i10999" class="seksjon3"><h3  id="i11000">T7.7.5&nbsp;Makulasykdommer</h3>
<div id="i11001" class="def"><h5  id="i11002">Generelt</h5>

<p class="defa"><p id="i11003">Sykdommer i makula inkluderer <em>aldersrelatert  makuladegenerasjon</em> (AMD) og <em>subretinale  koroidale karnydannelser</em> (CNV), <em>makulahull, epiretinal fibrose, makula&oslash;dem</em> (idiopatisk eller diabetisk,  se ogs&aring;  <a id="aSeksjon3X" class="xref" href="../T/T7.5.htm" title="Kryssreferanse">T7.5 Cystoid makula&oslash;dem</a>).</p></p></div><div id="i11004" class="seksjon4"><h4  id="i11005">T7.7.5.1&nbsp;Aldersrelatert makuladegenerasjon  (AMD)</h4>
<div id="i240613" class="revidert">
<p class="reviderta"><p id="i240614">Publisert: 20.06.2010</p></p></div><div id="i11006" class="def"><h5  id="i11007">Generelt</h5>

<p class="defa"><p id="i11008">Aldersrelatert makuladegenerasjon  er ved siden av katarakt den viktigste &aring;rsak til synsnedsettelse  hos eldre. Man skiller mellom to hovedformer, den hyppig forekommende t&oslash;rre  (atrofiske) makuladegenerasjonen og den langt sjeldnere eksudative  (v&aring;te/neovaskul&aelig;re) formen.</p></p></div><div id="i11009" class="def"><h5  id="i11010">Symptomer</h5>

<p class="defa"><p id="i11011">Redusert sentralsyn,  dvs. svekket lesesyn og f.eks. &oslash;kende vansker med &aring; gjenkjenne folk  p&aring; gaten, mens derimot synsfeltet er intakt. Metamorfopsi (forvrengning  av synsbildet) indikerer ofte eksudativ AMD med makula&oslash;dem, og kan  p&aring;vises ved Amslers test.</p></p></div><div id="i11012" class="def"><h5  id="i11013">Diagnose</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i11016"><p id="i11017">T&oslash;rr  (atrofisk) form: Pigmentforskyvning, druser og atrofisk fortynning  av pigmentepitelet i makula.</p><br>		</LI>
		<LI id="i11018"><p id="i11019">Eksudativ  (v&aring;t/neovaskul&aelig;r) form: Pigmentepitell&oslash;sning og subretinale koroidale karnydannelser  (CNV) gir &oslash;dem og bl&oslash;dninger i makula. Initialt oppst&aring;r metamorfopsi, etter  hvert hurtig og uttalt visustap. Med tiden organiseres &oslash;demet og  bl&oslash;dningene ofte til fibr&oslash;st vev (diskoid makuladegenerasjon).</p><br>		</LI>
	</UL>
</div><div id="i11020" class="def"><h5  id="i11021">Behandling</h5>

<p class="defa"><p id="i11022">T&oslash;rr makuladegenerasjon er ikke tilgjengelig for behandling hverken med laser eller legemidler. Den profylaktiske effekt av de mange forskjellige kosttilskudd som er lansert, er ikke endelig avklart. De fleste pasienter i denne kategori kan derimot hjelpes til lesesyn ved hjelp av spesialoptikk (fra luper/lupelamper til lupebriller og lese-TV), og skal derfor henvises til den regionale hjelpemiddelsentral.</p></p>
<p class="defa"><p id="i11023">Ved aldersrelatert eksudativ makuladegenerasjon  med subretinale koroidale karnydannelser (CNV) benyttes i dag hovedsakelig  gjentatte intravitreale injeksjoner av preparater som hemmer veksten  av vaskul&aelig;r endotelial vekstfaktor (VEGF). I v&aring;rt land gjelder dette  s&aelig;rlig midlene bevacizumab og ranibizumab som ogs&aring; benyttes ved  andre tilstander karakterisert ved subfoveal CNV. Behandlingen reduserer  neovaskularisering og dermed lekkasje. Ved eksudativ AMD forsinkes  sykdommens progresjon, og en ikke ubetydelig andel av pasientene kan  ogs&aring; oppleve en bedring av skarpsynet (visus).</p></p>
<p class="defa"><p id="i11024">I enkelte tilfeller av eksudativ AMD anvendes ogs&aring; s&aring;kalt fotodynamisk behandling (PDT) som utf&oslash;res med spesiell ikke-termisk laser. Ved PDT settes verteporfin intraven&oslash;st og 15 minutter senere aktiveres legemidlet, som da befinner seg i de nydannede koroidale kapill&aelig;rer, ved belysning med diodelaser med b&oslash;lgelengde 689 nm. Selv om visusbedring kan sees, tar behandlingen prim&aelig;rt sikte p&aring; &aring; hemme progresjon av sykdommen. Verteporfin er meget kostbart og behandlingen m&aring; ofte gjentas flere ganger &aring;rlig i de f&oslash;lgende &aring;r.</p></p>
<p class="defa"><p id="i11025"> B&aring;de ved intravitreal injeksjon  av VEGF-hemmere og ved PDT er det viktig &aring; starte behandlingen tidlig,  helst i l&oslash;pet av f&aring; uker etter subjektivt merkbar sykdomsdebut.</p></p></div><div id="i11026" class="tone"><h5  id="i11027"><strong>Legemiddelomtaler og preparater, </strong>se:</h5>

<p class="tonea"><p id="i11028"> <a id="aSeksjon4X#i77351" class="xref" href="../L/L18.4.htm#i77351" title="Kryssreferanse">L18.4.3.4 Bevacizumab</a>.</p></p>
<p class="tonea"><p id="i11029"> <a id="aSeksjon3X#i60788" class="xref" href="../L/L7.4.htm#i60788" title="Kryssreferanse">L7.4.1 Pegaptanib</a>.</p></p>
<p class="tonea"><p id="i11030"> <a id="aSeksjon3X#i60823" class="xref" href="../L/L7.4.htm#i60823" title="Kryssreferanse">L7.4.2 Ranibizumab</a>.</p></p>
<p class="tonea"><p id="i11031"> <a id="aSeksjon4X#i44313" class="xref" href="../L/L3.7.htm#i44313" title="Kryssreferanse">L3.7.1.6 Triamcinolon</a>.</p></p>
<p class="tonea"><p id="i11032"> <a id="aSeksjon3X#i60855" class="xref" href="../L/L7.4.htm#i60855" title="Kryssreferanse">L7.4.3 Verteporfin</a>.</p></p></div></div><div id="i11033" class="seksjon4"><h4  id="i11034">T7.7.5.2&nbsp;Makulahull og epiretinal  fibrose</h4>
<div id="i240615" class="revidert">
<p class="reviderta"><p id="i240616">Publisert: 20.06.2010</p></p></div><div id="i11035" class="def"><h5  id="i11036">Etiologi</h5>

<p class="defa"><p id="i11037">Makulahull skyldes  ofte degenerative prosesser i corpus vitreum og sentralt i makula.  Epiretinal fibrose skyldes bl.a. degenerative makulaforandringer,  inflammasjon i corpus vitreum, traumer og netthinnekirurgi. B&aring;de  makulahull og epiretinal fibrose sees hyppigst hos eldre.</p></p></div><div id="i11038" class="def"><h5  id="i11039">Symptomer</h5>

<p class="defa"><p id="i11040">Redusert sentralsyn.  Metamorfopsi.</p></p></div><div id="i11041" class="def"><h5  id="i11042">Behandling</h5>

<p class="defa"><p id="i11043">Kirurgisk (vitrektomi).</p></p></div></div></div><div id="i11044" class="seksjon3"><h3  id="i11045">T7.7.6&nbsp;Diabetisk retinopati</h3>
<div id="i239077" class="revidert">
<p class="reviderta"><p id="i239078">Publisert: 20.06.2010</p></p></div><div id="i11046" class="def"><h5  id="i11047">Generelt</h5>

<p class="defa"><p id="i11048">Forutsatt tilstrekkelig lang sykdomsvarighet vil praktisk talt alle diabetespasienter f&oslash;r eller senere utvikle <em>non-proliferativ diabetisk retinopati.</em> Ved type 1-diabetes sees slik retinopati f&oslash;rst etter minst 10 &aring;rs diabetesvarighet, mens den ved type 2-diabetes kan v&aelig;re til stede allerede n&aring;r diagnosen stilles. Netthinneforandringene ved non-proliferativ diabetisk retinopati er reversible og ikke synstruende. De inkluderer mikroaneurismer, sm&aring;bl&oslash;dninger, harde eksudater og ulne flekker (tidligere gjerne kalt bl&oslash;te eksudater). Kun en mindre del av pasientene med non-proliferativ retinopati vil utvikle synstruende komplikasjoner i form av <em>proliferativ diabetisk retinopati</em> eller <em>diabetisk makulopati.</em> F&oslash;rstnevnte komplikasjon er hyppigste &aring;rsak til redusert syn ved type 1-diabetes, mens synssvekkelse ved type 2-diabetes oftest skyldes makulopati.</p></p></div><div id="i11049" class="def"><h5  id="i11050">Behandling</h5>

<p class="defa"><p id="i11051">Non-proliferativ retinopati  uten p&aring;virkning av makulafunksjonen krever ingen behandling, bortsett  fra optimal regulering av grunnsykdommen. Diabetisk makulopati og proliferativ  retinopati behandles med laserbehandling av &oslash;yebunnen. Den seneste  tid er ogs&aring; gjentatte intravitreale injeksjoner av preparater som  hemmer vaskul&aelig;r endotelial vekstfaktor (VEGF) i &oslash;kende grad blitt  brukt. Intravitreal, ev. ogs&aring; subtenonal, triamcinoloninjeksjon  har ogs&aring; v&aelig;rt brukt med god effekt ved diabetisk makulopati. Ved  korpusbl&oslash;dning og/eller traksjon p&aring; netthinnen utf&oslash;res vitrektomi.</p></p></div><div id="i11052" class="tone"><h5  id="i11053"><strong>Legemiddelomtaler og preparater, </strong>se:</h5>

<p class="tonea"><p id="i11054"> <a id="aSeksjon2X" class="xref" href="../L/L7.4.htm" title="Kryssreferanse">L7.4 Legemidler ved makulasykdommer</a>.</p></p>
<p class="tonea"><p id="i11055"> <a id="aSeksjon4X#i44313" class="xref" href="../L/L3.7.htm#i44313" title="Kryssreferanse">L3.7.1.6 Triamcinolon</a>.</p></p></div></div><div id="i11056" class="seksjon3"><h3  id="i11057">T7.7.7&nbsp;Optikusnevritt</h3>
<div id="i239079" class="revidert">
<p class="reviderta"><p id="i239080">Publisert: 20.06.2010</p></p></div><div id="i11058" class="def"><h5  id="i11059">Etiologi</h5>

<p class="defa"><p id="i11060">Ofte ukjent, men sees for  &oslash;vrig hyppigst i forbindelse med multipel sklerose, i sjeldne tilfeller  ogs&aring; ved infeksjoner som zoster ophthalmicus og borreliose.</p></p></div><div id="i11061" class="def"><h5  id="i11062">Symptomer</h5>

<p class="defa"><p id="i11063">Sentralskotom med nedsatt  visus. Redusert fargesans. Smerter ved bevegelse av &oslash;yet.</p></p></div><div id="i11064" class="def"><h5  id="i11065">Diagnose</h5>

<p class="defa"><p id="i11066">Papille&oslash;dem hvis den fremre,  intrabulb&aelig;re del av n. opticus er affisert (papillitt). Langt hyppigere  foreligger en retrobulb&aelig;r nevritt, hvor papillen ser helt normal  ut. Direkte lysreaksjon er svakere enn den indirekte p&aring; det syke  &oslash;yet (relativ afferent pupilldefekt = RAPD.) P&aring;vises ved «swinging  flash light test». Diagnosen skjer utfra sykehistorie og funn. MR  kan vise fortykket synsnerve.</p></p></div><div id="i11067" class="def"><h5  id="i11068">Differensialdiagnoser</h5>

<p class="defa"><p id="i11069">Toksisk betingede synsnerveskader  (tobakk, legemidler), neuromyelitis optica.</p></p></div><div id="i11070" class="def"><h5  id="i11071">Forl&oslash;p</h5>

<p class="defa"><p id="i11072">Helbredes oftest spontant  i l&oslash;pet av uker med lite eller noe permanent tap av funksjon, ev.  noe avbleket papill.</p></p></div><div id="i11073" class="def"><h5  id="i11074">Behandling</h5>

<p class="defa"><p id="i11075">Fysisk ro. Ved synsreduksjon til fingertellingsniv&aring; kan h&oslash;ydosebehandling med glukokortikoider fors&oslash;kes. Slik behandling synes &aring; gi raskere remisjon, men er ikke bevist &aring; ha gunstig effekt p&aring; langtidsprognosen. Man starter med 1 g metylprednisolon intraven&oslash;st i l&oslash;pet av en time hvert d&oslash;gn i 3 d&oslash;gn (noen deler d&oslash;gndosen i 4), etterfulgt av peroral prednisolonbehandling (1 mg per kg kroppsvekt daglig) i 11 dager, gjerne etterfulgt av gradvis dosereduksjon i 1&#8211;2 uker.</p></p></div><div id="i11076" class="tone"><h5  id="i11077"><strong>Legemiddelomtaler og preparater, </strong>se:</h5>

<p class="tonea"><p id="i11078"> <a id="aSeksjon3X#i44000" class="xref" href="../L/L3.7.htm#i44000" title="Kryssreferanse">L3.7.1 Glukokortikoider  for systemisk effekt og lokal injeksjon</a>.</p></p>
<p class="tonea"><p id="i11079"> <a id="aSeksjon4X#i44231" class="xref" href="../L/L3.7.htm#i44231" title="Kryssreferanse">L3.7.1.4 Metylprednisolon</a>.</p></p>
<p class="tonea"><p id="i11080"> <a id="aSeksjon4X#i44200" class="xref" href="../L/L3.7.htm#i44200" title="Kryssreferanse">L3.7.1.3 Prednisolon</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>