<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T8.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i11340" class="seksjon2"><h2  id="i11341">T8.1&nbsp;Hypertensjon</h2>
<div id="i238361" class="revidert">
<p class="reviderta"><p id="i238362">Publisert: 20.06.2010</p></p>
<p class="reviderta"><p id="i314821">Sist endret: 18.12.2012</p></p></div><div id="i11342" class="def"><h5  id="i11343">Generelt</h5>

<p class="defa"><p id="i11344">Mens grenseverdien for normalt blodtrykk er satt til 140/90 mm Hg, er det vanskelig &aring; sette en grense for hva som er behandlingskrevende blodtrykksforh&oslash;yelse. Dette kommer av at graden av blodtrykkssykdom ikke i tilstrekkelig grad kan karakteriseres av blodtrykksm&aring;linger alene. Viktigst er &aring; fastsl&aring; om pasienten har tegn til manifest arteriosklerotisk sykdom. Andre risikofaktorer for kardiovaskul&aelig;r sykdom skal ogs&aring; tas i betraktning, spesielt gjelder dette diabetes, venstre ventrikkelhypertrofi eller kronisk nyresykdom (definert som proteinuri eller nedsatt glomerul&aelig;r filtrasjonshastighet (GFR)) Alder, r&oslash;yking, hyperkolesterolemi og famili&aelig;r forekomst av tidlig kardiovaskul&aelig;r sykdom er andre typiske risikofaktorer. Det er laget tabeller for beregning av et individs totale risiko for kardiovaskul&aelig;re hendelser som st&oslash;tte for beslutning om behandlingstiltak ved mild hypertensjon, f.eks. i de europeiske retningslinjene fra 2007 (oppdatert i 2009) for behandling av hypertensjon (European Society of Hypertension og European Society of Cardiology). En norsk risikotabell modifisert fra den europeiske, NORRISK, er benyttet i «Nasjonale Retningslinjer for individuell prim&aelig;rforebygging av hjerte- og karsykdommer [IS&#8211;1550]» fra 2009. Ved hjelp av tabellene beregnes gjerne den totale risiko for en kardiovaskul&aelig;r hendelse (myokardinfarkt eller slag) i l&oslash;pet av de n&aelig;rmeste 10 &aring;r. Den beregnede risiko sammen med alder og &oslash;vrige risikofaktorer som ikke dekkes av tabellene, vil avgj&oslash;re indikasjon for valg av behandling ved mild hypertensjon. Ved diabetes, p&aring;vist organskade eller manifeste symptomer p&aring; kardiovaskul&aelig;r sykdom vil det v&aelig;re behandlingsindikasjon selv ved mild hypertensjon. Hvis diagnoseblodtrykk er diastolisk trykk > 100 mm Hg, og/eller systolisk > 170 mm Hg b&oslash;r legemiddelbehandling anbefales. Samtidig intervensjon mot andre risikofaktorer er i denne sammenhengen ogs&aring; viktig.</p></p></div><div id="i11345" class="def"><h5  id="i11346">Etiologi</h5>

<p class="defa"><p id="i11347">Ved essensiell hypertensjon  (utgj&oslash;r ca. 95 % av tilfellene) er etiologien ukjent, men arvelig  disposisjon, overvekt, fysisk inaktivitet, r&oslash;yking, h&oslash;yt alkoholinntak  og h&oslash;yt inntak av koksalt kan v&aelig;re medvirkende faktorer. I rundt  5 % av tilfellene finner man sekund&aelig;r hypertensjon, og de vanligste  &aring;rsakene er nyrearteriestenose eller renal sykdom som diabetesnefropati,  kronisk glomerulonefritt eller pyelonefritt, cystenyrer og kollagen  sykdom i nyrer. Mer sjeldne &aring;rsaker er feokromocytom, Cushings syndrom,  prim&aelig;r hyperaldosteronisme, hypertyreose, myks&oslash;dem, hyperparatyreoidisme,  coarctatio aortae, enkelte sjeldne sykdommer i CNS og akutt porfyri.  Hypertensjon kan sees relatert til svangerskap (se  <a id="aSeksjon3X#i19557" class="ref" href="../T/T15.1.htm#i19557" title="Kronisk hypertensjon  og svangerskap">Kronisk hypertensjon  og svangerskap</a> og  <a id="aSeksjon3X#i19597" class="ref" href="../T/T15.1.htm#i19597" title="Svangerskapsindusert hypertensjon">Svangerskapsindusert hypertensjon</a>). Legemidler (NSAID,  p-piller, postmenopausalt hormontilskudd, glukokortikoider) kan  gi en reversibel hypertensjon.</p></p></div><div id="i11348" class="def"><h5  id="i11349">Symptomer</h5>

<p class="defa"><p id="i11350">Essensiell hypertensjon  er oftest asymptomatisk inntil komplikasjoner utvikles. Eneste funn  inntil da vil v&aelig;re forh&oslash;yet systolisk og/eller diastolisk blodtrykk.  Ingen andre funn eller symptomer er patognomoniske for essensiell  hypertensjon, men uspesifikke symptomer som hodepine, &oslash;kt trettbarhet,  svimmelhet og epistakse kan sees. Symptomene ved sekund&aelig;r hypertensjon  kan domineres av den underliggende sykdom.</p></p>
<p class="defa"><p id="i11351">Ved komplisert hypertensjon  vil blodtrykksforh&oslash;yelse over tid ha f&oslash;rt til organskade i det kardiovaskul&aelig;re  system. Hypertensjon p&aring;skynder arteriosklerose og gir &oslash;kt risiko  for cerebrovaskul&aelig;r sykdom, nyreskade, koronarsykdom og hjertesvikt.  Ofte vil man f&oslash;r symptomer utvikler seg, kunne finne venstre ventrikkelhypertrofi  og hypertrofi av arterioler.</p></p></div><div id="i11352" class="def"><h5  id="i11353">Diagnostikk</h5>

<p class="defa"><p id="i11354">Blodtrykksm&aring;linger  b&oslash;r utf&oslash;res ved tilfeldige legekontakter der det er relevant og/eller  etterspurt. Dette er spesielt viktig for h&oslash;yrisikoindivider. Flere  av tilbudene til befolkningen om &aring; f&aring; m&aring;lt blodtrykket (befolkningsunders&oslash;kelser,  bedriftslegekontroller) n&aring;r ikke de mest utsatte gruppene. Diagnosen  stilles ved forh&oslash;yet systolisk og/eller diastolisk blodtrykk. Graden  av hypertensjon kan defineres slik:</p></p>	<UL type="circle">
		<LI id="i11356"><p id="i11357">Grad 1 hypertensjon: Systolisk trykk  140&#x2013;159 mm Hg og/eller 90&#x2013;99 mm Hg diastolisk trykk.</p><br>		</LI>
		<LI id="i11358"><p id="i11359">Grad 2 hypertensjon: 160&#x2013;179 mm Hg  systolisk trykk og/eller 100&#x2013;109 mm Hg diastolisk trykk.</p><br>		</LI>
		<LI id="i11360"><p id="i11361">Grad 3 hypertensjon: <Spesfont Font = "Symbol">&#x2265;</Spesfont> 180 mm Hg systolisk og/eller <Spesfont Font = "Symbol">&#x2265;</Spesfont> 110 mm Hg diastolisk trykk.</p><br>		</LI>
		<LI id="i11362"><p id="i11363">Isolert systolisk hypertensjon: Systolisk  trykk som i definisjonene over, men diastolisk trykk < 90 mm Hg.  Isolert systolisk hypertensjon med spesielt lavt diastolisk trykk (< 70 mm  Hg) regnes som en ekstra h&oslash;y risiko.</p><br>		</LI>
	</UL>

<p class="defa"><p id="i11364">I de europeiske retningslinjene  legger man vekt p&aring; samlet risiko i stigende rekkef&oslash;lge: </p></p>	<UL type="circle">
		<LI id="i11366"><p id="i11367">Ingen andre risikofaktorer</p><br>		</LI>
		<LI id="i11368"><p id="i11369">1&#x2013;2 risikofaktorer</p><br>		</LI>
		<LI id="i11370"><p id="i11371"><Spesfont Font = "Symbol">&#x2265;</Spesfont> 3  risikofaktorer, metabolsk syndrom eller organskade</p><br>		</LI>
		<LI id="i11372"><p id="i11373">Diabetes</p><br>		</LI>
		<LI id="i11374"><p id="i11375">Etablert  kardiovaskul&aelig;r sykdom eller nyresykdom</p><br>		</LI>
	</UL>

<p class="defa"><p id="i11376">Ved utredning av  blodtrykksforh&oslash;yelse b&oslash;r f&oslash;lgende sp&oslash;rsm&aring;l belyses:</p></p>	<OL>
		<LI id="i11378"><p id="i11379">Foreligger hypertensjon og ikke bare  situasjonsbestemt blodtrykksforh&oslash;yelse (s&aring;kalt kontorblodtrykk)?</p><br>		</LI>
		<LI id="i11380"><p id="i11381">Har pasienten organkomplikasjoner?</p><br>		</LI>
		<LI id="i11382"><p id="i11383">Er hypertensjonen prim&aelig;r eller sekund&aelig;r?</p><br>		</LI>
		<LI id="i11384"><p id="i11385">Foreligger det andre risikofaktorer  for kardiovaskul&aelig;r sykdom?</p><br>		</LI>
		<LI id="i11386"><p id="i11387">Er det spesielle forhold av betydning  for et ev. legemiddelvalg (angina, hjertesvikt, diabetes, mikroalbuminuri  eller proteinuri, nyresvikt, astma)?</p><br>		</LI>
		<LI id="i11388"><p id="i11389">Bruker pasienten legemidler som kan  motvirke (NSAID) eller &oslash;ke effekten (antipsykotika, antidepressiva)  av antihypertensiva?</p><br>		</LI>
		<LI id="i11390"><p id="i11391">Kan pasienten antas &aring; medvirke i  tilstrekkelig grad?</p><br>		</LI>
	</OL>

<p class="defa"><p id="i11392"><em>Diagnostikk  og utredning skjer ved:</em> </p></p>	<OL>
		<LI id="i11394"><p id="i11395"><em>Sykehistorie:</em> Subjektive symptomer p&aring;  h&oslash;yt blodtrykk (hodepine, &oslash;kt trettbarhet) og p&aring; hjerte&#x2011;karlidelse  (angina pectoris, dyspné, &oslash;demer, arytmier osv.), diabetes, urinsyregikt, luftveislidelse,  nyresykdom, legemiddelbruk, psykiske p&aring;kjenninger, r&oslash;ykevaner, fysisk aktivitet.  Forekomst av hjerte&#x2011;karsykdom hos s&oslash;sken eller foreldre.</p><br>		</LI>
		<LI id="i11396"><p id="i11397"><em>Klinisk unders&oslash;kelse:</em> Gjentatte blodtrykksm&aring;linger (helst ved tre ulike konsultasjoner) under standardiserte betingelser. H&oslash;yde/vekt, livvidde, hjerte, lunger, abdomen, puls i underekstremitetene. Standardiserte blodtrykksm&aring;linger skal foretas med pasienten sittende etter minst 5 minutters hvile. Hos pasienter med spesielt tykke overarmer (overarmsomkrets over 32 cm) skal man bruke en st&oslash;rre mansjett. Hovedregelen er at gummibl&aelig;ren inne i mansjetten skal v&aelig;re s&aring; bred at den dekker 2/3 av overarmens lengde og s&aring; lang at den omfatter hele omkretsen. En skal registrere Korotkovs fase V (lyden blir helt borte og ikke bare svekket) for &aring; f&aring; et reproduserbart m&aring;l p&aring; diastoliske blodtrykksverdier. M&aring;lingen utf&oslash;res tre ganger hvorav man tar gjennomsnittet av de to siste m&aring;lingene. Spesielt hos eldre personer og hos personer med diabetes er det viktig ogs&aring; &aring; m&aring;le blodtrykket med pasienten st&aring;ende i ett minutt. Ortostatisme er vanlig i disse gruppene, og st&aring;ende blodtrykk b&oslash;r registreres f&oslash;r oppstart av ny legemiddelbehandling og f&oslash;r og etter hver doseendring.</p><br><p id="i11398">Hjemmeblodtrykksm&aring;ling  og 24 timers blodtrykksregistrering er blitt viktige hjelpemidler.  Det er n&aring; fastsl&aring;tt at sammenhengen mellom 24 timers blodtrykksregistrering og  korttidsprognose er bedre enn for kontortrykksm&aring;linger. Grenseverdiene  ligger lavere, slik at forh&oslash;yet verdi foreligger n&aring;r gjennomsnittet  over 24 timer er over 130/80 mm Hg (dagtid over 135/85 mm Hg og  p&aring; natt over 120/70 mm Hg) og n&aring;r hjemmem&aring;ling (snitt av flere m&aring;linger)  ligger over 135/85 mm Hg. Ved mistanke om h&oslash;yt kontorblodtrykk («white coat  hypertension») kan 24 timers blodtrykksregistrering, og i noen grad hjemmeblodtrykksm&aring;ling  eller m&aring;ling hos kontorsykepleier eller legesekret&aelig;r, bedre validiteten  av m&aring;lingen. Om det normale fallet i blodtrykk om natten uteblir,  ser det ut som om risikoen for utvikling av hjertesvikt fordobles.  Manglende fall sees ogs&aring; ofte ved sekund&aelig;r hypertensjon. Det er  viktig at hjemmeblodtrykksregistreringene standardiseres, i form  av m&aring;linger morgen og kveld 2&#x2013;3 ganger i uken. Mye tyder p&aring; at blodtrykksm&aring;linger hjemme  &oslash;ker etterlevelsen av behandlingsopplegget. Grunner til &aring; forordne hjemmeblodtrykksm&aring;linger  kan v&aelig;re:</p><br>	<UL type="circle">
		<LI id="i11400"><p id="i11401">Uvanlig store variasjoner i m&aring;lingene  utf&oslash;rt p&aring; kontoret.</p><br>		</LI>
		<LI id="i11402"><p id="i11403">Mistanke om hypotensive episoder.</p><br>		</LI>
		<LI id="i11404"><p id="i11405">Behandlingsresistent  hypertensjon.</p><br>		</LI>
	</UL>
<p id="i11406">Vurdering av blodtrykksniv&aring;et: Ved gjentatte diastoliske blodtrykksm&aring;linger mellom 90 og 100 mm Hg b&oslash;r man f&oslash;rst forsikre seg om at det ogs&aring; foreligger blodtrykksforh&oslash;yelse i andre situasjoner enn hos legen. Faller trykket til akseptable verdier, observeres pasienten uten legemiddelbehandling. Faller ikke trykket til &#x02264; 90 mm Hg etter minst 3&#8211;9 m&aring;neders observasjon og r&aring;d om livsstils- og kostholdsendring, overveies legemiddelbehandling dersom totalrisiko for sykdom er h&oslash;y. Legemiddelbehandling skal imidlertid alltid v&aelig;re f&oslash;rstelinjebehandling ved grad 3 hypertensjon, eller ved grad 1 og 2 hypertensjon med h&oslash;y kardiovaskul&aelig;r risiko. Er man i tvil, b&oslash;r man alltid bed&oslash;mme ev. organskade, s&aring; som proteinuri eller for&oslash;ket veggtykkelse i venstre ventrikkel. Proteinuri m&aring;les som albumin/kreatinin-ratio i tre uavhengige morgenuriner, hvorav minst to av de m&aring;lte verdiene m&aring; v&aelig;re forh&oslash;yet. Hos personer med diabetes krever mikroalbuminuri (albumin/kreatinin-ratio 3&#8211;30 mg/mmol) behandling med ACE-hemmer eller angiotensin II-reseptorantagonist, s&aring;fremt kontraindikasjon ikke foreligger. Proteinuri (albumin/kreatinin-ratio > 30 mg/mmol) krever medikamentell blodtrykksbehandling hos alle grupper, og ACE-hemmer eller angiotensin II-reseptorantagonist skal om mulig v&aelig;re en del av behandlingen. Hypertrofi p&aring;vises i EKG enten ved hjelp av Sokolow&#8209;Lyons kriterium: S i V<Sub>1</Sub> + R i V<Sub>5</Sub> eller V<Sub>6</Sub> > 3,8 mV eller ved bruk av Cornell voltage-kriterier: R i aVL + S i V<Sub>3</Sub> > 2,0 mV hos kvinner og > 2,6 mV hos menn. Ytterligere &oslash;kt spesifitet f&aring;r man ved &aring; multiplisere bredden av QRS med Cornell voltage og sette en nedre grense for hypertrofi p&aring; 244 ms x mV. Disse EKG-kriteriene er spesifikke, men sensitiviteten er bare ca. 20&#8211;50 %. Hypertrofitegn i EKG forverrer prognosen. Det samme gjelder r&oslash;ntgenologisk forst&oslash;rrelse av hjertet. Best er det &aring; bed&oslash;mme venstre ventrikkels veggtykkelse med ekkounders&oslash;kelse. &oslash;kt veggtykkelse som ikke kan forklares ut fra andre forhold enn blodtrykksforh&oslash;yelse, er en klar indikasjon for medikamentell blodtrykksbehandling. For &aring; avgj&oslash;re behandlingsindikasjonen kan man benytte risikotabeller som anf&oslash;rt innledningsvis.</p><br><p id="i11407">Ved gjentatte  diastoliske trykkm&aring;linger over 100 mm Hg eller systoliske over 170 mm Hg  b&oslash;r legemiddelbehandling tilr&aring;s etter kort tid, etter vurdering  av supplerende unders&oslash;kelser egnet til &aring; avsl&oslash;re sekund&aelig;re former  for hypertensjon. Ved alvorlig hypertensjon (BT > 180/110 mm Hg)  m&aring; diagnostikk iverksettes og behandling anbefales snarest.</p><br>		</LI>
		<LI id="i11408"><p id="i11409">Laboratorieunders&oslash;kelser:</p><br>	<UL type="circle">
		<LI id="i11411"><p id="i11412">Blod: Hb, natrium, kalium, glukose,  urinsyre, kreatinin, kolesterol, HDL&#x2011;kolesterol, og triglyserider;  ved mistanke om hypertyreose eller hypotyreose: fritt tyroksin og  TSH.</p><br>		</LI>
		<LI id="i11413"><p id="i11414">Urin: Albumin/kreatinin-ratio i  morgenurin, urinstiks (blod, protein, glukose), samt mikroskopi  ved proteinuri eller hematuri. </p><br>		</LI>
		<LI id="i11415"><p id="i11416">Spesialutredning ved  mistanke om sekund&aelig;r hypertensjon: renin i plasma og aldosteron  i serum, samt metanefrin og normetanefrin i plasma. Det er alltid  ideelt &aring; utf&oslash;re disse unders&oslash;kelsene f&oslash;r pasienten er satt p&aring; legemidler,  eller under midlertidig seponering, men det er ikke alltid gjennomf&oslash;rbart  i praksis. Ved sterk mistanke b&oslash;r unders&oslash;kelsene utf&oslash;res selv om  pasienten bruker blodtrykkssenkende legemidler, og det m&aring; tas hensyn  til dette i fortolkningen av svarene.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i11417"><p id="i11418"><em>Andre unders&oslash;kelser:</em> EKG, ev. ekkokardiografi.  Ved sterkt forh&oslash;yede trykk, rask blodtrykks&oslash;kning og ved manglende  effekt av behandling b&oslash;r man gj&oslash;re ultralyd&#x2011; og dopplerunders&oslash;kelse  av nyrene/nyrearteriene. Isotop-renografi utf&oslash;res sjeldnere, men  kan ogs&aring; gi gode holdepunkter for om det foreligger nyrearteriestenose.  Alternativt kan man gj&oslash;re CT (ev. CT-angio) eller MR av abdomen  med henblikk p&aring; nyrearterier, nyrer og binyrer. Lav GFR er imidlertid  en kontraindikasjon mot bruk av r&oslash;ntgenkontrast, ogs&aring; ved CT-unders&oslash;kelse.  Renal angiografi anvendes kun ved sterk mistanke om nyrearteriestenose,  og da med tanke p&aring; intervensjon. Kraftig blodtrykksfall under behandling  med ACE-hemmer eller angiotensin II-reseptorantagonist forsterker  mistanke om nyrearteriestenose.</p><br>		</LI>
	</OL>

<p class="defa"><p id="i11419">De fleste hypertensjonspasienter  kan utredes og behandles i allmennpraksis. Ved hypertensjon hos  unge (under 30 &aring;r) og ved mistanke om sekund&aelig;r hypertensjon b&oslash;r  videre utredning skje i samarbeid med spesialist.</p></p></div><div id="i11420" class="def"><h5  id="i11421">Behandling</h5>

<p class="defa">&nbsp;</p>	<UL type="circle">
		<LI id="i11425"><p id="i11426"><strong>Ikke&#x2011;medikamentell  behandling:</strong> Denne behandlingen danner basis i all blodtrykksbehandling.  Ved lav samlet risiko (se  <a id="aSeksjon2X" class="ref" href="../T/T8.1.htm" title="Diagnostikk">Diagnostikk</a>) b&oslash;r ikke-medikamentell behandling alene pr&oslash;ves  i 3&#x2013;9 m&aring;neder. Viktigst er r&oslash;ykestopp fordi det reduserer den totale  risiko. Inntak av salt b&oslash;r reduseres, spesielt hos personer med  stort saltforbruk. En del hypertonikere er saltsensitive, dette  gjelder ofte personer med overvekt og insulinresistens. En periode  med kraftig saltrestriksjon kan v&aelig;re et fors&oslash;k verdt. Det er usikkert  om h&oslash;yt inntak av kalium kan forebygge utvikling av h&oslash;yt blodtrykk. Vektreduksjon  gir effektiv blodtrykksreduksjon hvis det foreligger overvekt. Vektreduksjon  er spesielt gunstig ved sentral fedme og ved diabetes. Normalvektige  b&oslash;r likeledes motiveres til &aring; unng&aring; vekt&oslash;kning. Fysisk aktivitet  er gunstig, en halvtimes rask gange med puls til 130 per minutt  tre til fem ganger i uken kan redusere blodtrykket.</p><br><p id="i11427">Mange hypertonikere har aterotrombogent  syndrom. Dette medf&oslash;rer ved siden av blodtrykksforh&oslash;yelse ogs&aring; insulinresistens,  nedsatt fibrinolyse, kombinert hyperlipidemi og overvekt.  Kostendring er her viktig med redusert inntak av fett (maksimalt  30 % av energiinntak og minst mulig mettet fett) og sukker. Inntaket  av frukt og gr&oslash;nnsaker b&oslash;r &oslash;kes.</p><br><p id="i11428">Alkohol kan &oslash;ke blodtrykket. Derfor  b&oslash;r inntaket hos hypertonikere ikke overstige 10&#x2013;20 g etanol per  dag (dvs. 1&#x2013;2 alkoholenheter). Kort tid etter inntak av selv moderate alkoholmengder  f&aring;s imidlertid vasodilatasjon som kan &oslash;ke risikoen for ortostatisk hypotensjon  ved bruk av blodtrykkssenkende midler.</p><br>		</LI>
		<LI id="i11429"><p id="i11430"><strong>Medikamentell  behandling:</strong> Hvis ikke behandling uten legemidler f&oslash;rer til  diastolisk trykk < 90 mm Hg og/eller systolisk trykk < 140 mm Hg,  m&aring; legemiddelbehandling vurderes ved &aring; ta hensyn til alder, diabetes,  familieanamnese, kolesterol, proteinuri og &oslash;vrige risikofaktorer  for arteriosklerose. Hos eldre personer(> 60 &aring;r) er det spesielt  viktig &aring; behandle isolert systolisk hypertensjon, og store behandlingsgevinster  er vist n&aring;r det systoliske blodtrykket bringes ned til 140&#x2013;150 mmHg.  Ved grad 1 hypertensjon uten diabetes eller tegn p&aring; organskade kan  man avst&aring; fra legemiddelbehandling.</p><br><p id="i11431">Start med sm&aring; doser. F&oslash;rste dosen  b&oslash;r tas hjemme slik at pasienten lett kan legge seg ned ved ev.  svimmelhet. Dosejustering b&oslash;r ikke skje for raskt da full effekt  av en gitt dose ofte f&oslash;rst kommer etter flere uker. H&oslash;ye doser og  for rask dose&oslash;kning f&oslash;rer ofte til et risikabelt raskt blodtrykksfall  og gir ogs&aring; un&oslash;dig tretthet og slapphet. Ofte vinnes det lite terapeutisk  ved h&oslash;ye doser, og bivirkningsfrekvensen &oslash;ker uforholdsmessig. Hvis legemidlet  man har valgt gir subjektive ubehag eller metabolske/biokjemiske  bivirkninger, b&oslash;r et annet legemiddel fors&oslash;kes. Hos over 50 % av  pasientene m&aring; man benytte mer enn ett legemiddel for &aring; oppn&aring; tilstrekkelig  blodtrykksnedsettende effekt. Som regel er det fornuftig &aring; legge  til et nytt blodtrykkssenkende middel f&oslash;r man toppdoserer det f&oslash;rste.</p><br><p id="i11432">Ved siden  av blodtrykksnedsettende effekt m&aring; man ved valg av legemiddel ta  hensyn til:</p><br>	<UL type="circle">
		<LI id="i11434"><p id="i11435">Effekt p&aring; morbiditet og mortalitet.</p><br>		</LI>
		<LI id="i11436"><p id="i11437">Et enkelt regime (en gang om dagen)  gir best etterlevelse.</p><br>		</LI>
		<LI id="i11438"><p id="i11439">Bivirkninger.</p><br>		</LI>
		<LI id="i11440"><p id="i11441">Kontraindikasjoner eller forsiktighetsregler pga. pasientens tilstand.</p><br>		</LI>
		<LI id="i11442"><p id="i11443">Egnede kombinasjoner.</p><br>		</LI>
		<LI id="i11444"><p id="i11445">Ev. medikasjon for andre form&aring;l.</p><br>		</LI>
		<LI id="i11446"><p id="i11447">Kostnadseffektivitet av behandlingen.</p><br>		</LI>
	</UL>
<p id="i11448"><em>Legemiddelvalg,</em> se Tabell 1  <a id="aTabellX13416" class="ref" href="../T/T8.htm#i13416" title="Tabell 1  Legemiddelvalg  ved hypertensjon">Tabell 1  Legemiddelvalg  ved hypertensjon</a>: I dagens nasjonale og internasjonale retningslinjer for behandling av hypertensjon blir den blodtrykkssenkende effekten av en rekke forskjellige legemiddelgrupper vurdert som likeverdige: ACE-hemmere, angiotensin II-antagonister, betareseptorantagonister, kalsiumantagonister og tiazider.</p><br><p id="i11449">Betareseptorantagonister har dokumentert  redusert risiko for plutselig d&oslash;d som er en hyppig d&oslash;dsm&aring;te ved  hypertensjon, men benyttet alene (uten tiazid) har de testet noe d&aring;rligere  enn de &oslash;vrige midlene. Det er mulig at dette til dels skyldes at  atenolol, den hyppigst brukte betareseptorantagonisten i kliniske  studier, er klinisk mindre effektiv enn de andre. Effekten av alfa-reseptorantagonister  er d&aring;rligere dokumentert, og de anbefales derfor ikke som f&oslash;rste  valg. Hvis tiazider benyttes som eneste antihypertensivum, anbefales  dette i kombinasjon med amilorid (kaliumsparende).</p><br><p id="i11450">Hjertesvikt. Ved hjertesvikt kombinert med hypertensjon er ACE-hemmer f&oslash;rstevalg. Tiazider og andre diuretika er naturlige tilleggsvalg ved hjertesvikt. N&aring;r det gjelder forebygging av utvikling av hjertesvikt har studier vist en halvering av hyppigheten av nydiagnostisert hjertesvikt b&aring;de ved bruk av ACE-hemmere og ved en kombinasjon av diuretika og betareseptorantagonister. Videre har ogs&aring; kalsiumantagonister evne til &aring; forebygge hjertesvikt, men effekten er noe d&aring;rligere enn for de andre vel etablerte og dokumenterte midlene. Alfareseptorantagonister gitt alene uten samtidig betablokade er ugunstige mht. utvikling av hjertesvikt, og en sentraltvirkende sympatikushemmer som moksonidin &oslash;kte sviktsymptomene i et hjertesviktmateriale.</p><br><p id="i11451">Diabetes. God  blodtrykkskontroll er spesielt viktig hos personer med  diabetes,  da det er holdepunkter for at det reduserer senkomplikasjonene,  spesielt utvikling av nyresvikt ved diabetesnefropati. Ved isolert  systolisk hypertensjon hos personer med diabetes har adekvat blodtrykksbehandling  uansett en uttalt forebyggende effekt b&aring;de mot slag og koronare  hendelser. Ved diabetesnefropati (ogs&aring; ved mikroalbuminuri) tilstrebes  lavere behandlingsm&aring;l enn ved essensiell hypertensjon, og blodtrykket  b&oslash;r komme under 130/80 mm Hg. Ved diabetes uten komplikasjoner brukes  de vanlige m&aring;l for blodtrykksbehandling, se Behandlingsm&aring;l  <a id="aSeksjon2X" class="ref" href="../T/T8.1.htm" title="Behandlingsm&aring;l. 2009-revisjonen av de  europeiske retningslinjene anbefaler at man bringer det systoliske  trykket  75&#x2013;80 &aring;r), er det tilstrekkelig &aring; senke blodtrykket  ">Behandlingsm&aring;l. 2009-revisjonen av de  europeiske retningslinjene anbefaler at man bringer det systoliske  trykket  75&#x2013;80 &aring;r), er det tilstrekkelig &aring; senke blodtrykket  </a>. ACE-hemmere/angiotensin  II-reseptorantagonister benyttes som f&oslash;rstevalg. Hos diabetespasienter  med koronarsykdom anbefales betareseptorantagonister. Dette reduserer  samlet koronar risiko hos pasienten (f.eks. etter infarkt). </p><br><p id="i11452">Betareseptorantagonister kan maskere  symptomer p&aring; hypoglykemi, men det er et lite problem. Det er holdepunkter  for at tiazider &oslash;ker risikoen for utvikling av type 2-diabetes, men  til n&aring; har en ikke sett &oslash;kt morbiditet for &oslash;vrig. En savner dokumentasjon  for alfareseptorantagonister ved diabetes, men kalsiumantagonister  er effektive blodtrykssenkende midler og kan benyttes.</p><br><p id="i11453">Proteinuri. Mye  tyder p&aring; at h&oslash;ygradig proteinuri (> 1 gram/ d&oslash;gn, som tilsvarer  urin albumin/ kreatinin ratio > 70 mg/mmol, alternativt urin protein/  kreatinin-ratio > 100 mg/mmol) i seg selv er toksisk for nyrene.  Studier viser at progresjonen i nyresvikt ved hypertensjon er langsommere  n&aring;r graden av proteinuri er lav (< 1 g/ d&oslash;gn), og raskere n&aring;r graden  av proteinuri er h&oslash;y (<Spesfont Font = "Symbol">&#x2265;</Spesfont>1g/  d&oslash;gn). Legemidlene for blodtrykket m&aring; derfor doseres slik at ogs&aring;  proteinurien, og ikke bare blodtrykket, reduseres. Ofte trengs h&oslash;yere  doser av ACE-hemmer, alternativt angiotensin II-reseptorantagonist,  for &aring; oppn&aring; reduksjon i proteinuri-mengden, sammenlignet med dosene  som trengs for &aring; kun redusere blodtrykket. Hos disse pasientene  blir det derfor minst like viktig &aring; monitorere behandlingseffekten  p&aring; proteinuri (dvs f&oslash;lge albumin/ kreatinin-ratio i urin) som &aring;  m&aring;le effekten p&aring; blodtrykket. Behandlingsresistent h&oslash;ygradig proteinuri  (> 3 g/d&oslash;gn, tilsvarende urin albumin/kreatinin ratio > 210 mg/mmol,  alt. urin protein/ kreatinin-ratio > 300 mg/mmol) er en spesialistoppgave  for nefrologer.</p><br><p id="i11454"><em>Kombinasjoner:</em> Oftest  er det naturlig &aring; starte med ett virkestoff. Hvis man ikke oppn&aring;r  tilfredsstillende resultat med en middels dose av en type antihypertensivt  middel, anbefaler man kombinasjonen av to ulike typer i forholdsvis  lave doser. Man oppn&aring;r da ofte mindre bivirkninger og bedre effekt.  Hos de fleste blodtrykkspasientene viser det seg at det er n&oslash;dvendig  med to eller flere legemidler. Ved behandlingsresistent hypertensjon m&aring;  man benytte opptil tre legemidler i full dose. Noen kombinasjoner  er mer hensiktsmessige enn andre, og de mest brukte finnes i kombinasjonspreparater.</p><br>	<UL type="circle">
		<LI id="i11456"><p id="i11457">ACE&#x2011;hemmer/angiotensin II-reseptorantagonist  + diuretika er effektive ved alvorlig hypertensjon. De metabolske  effektene av tiazidene reduseres av samtidig ACE&#x2011;hemning. Man b&oslash;r  starte med ACE&#x2011;hemmeren/angiotensin II-reseptorantagonisten og legge  til diuretikum etter behov. F&oslash;rst m&aring; man sikre seg at legemidlet  ikke gir en kreatinin&oslash;kning som uttrykk for betydelig  nedsatt glomerul&aelig;r filtrasjon. Man m&aring;ler kreatinin f&oslash;r start og  etter 7&#x2013;10 dager, og st&oslash;rre kreatininstigning enn 30 % er et signal  om at behandlingen m&aring; revurderes. &aring;rsaken til abnorm &oslash;kning kan  v&aelig;re bilateral nyrearteriestenose. Perifer arteriosklerose er en  risikofaktor i s&aring; m&aring;te, og ogs&aring; hypovolemi, hyponatremi og samtidig  bruk av NSAID. Flere blodtrykksmidler reduserer progresjonen av  nyresvikt og proteinuri, men ACE-hemmere og angiotensin II-reseptorantagonister  har best effekt. B&aring;de ACE-hemmere og angiotensin II-reseptorantagonister  finnes i kombinasjoner med hydroklortiazid.</p><br>		</LI>
		<LI id="i11458"><p id="i11459">ACE-hemmer/angiotensin  II-reseptorantagonist + kalsiumantagonist er ogs&aring; meget gunstige  kombinasjoner. Angiotensin II-reseptorantagonist og kalsiumblokker  finnes ogs&aring; i kombinasjonspreparat. Betareseptorantagonister i kombinasjon  med verapamil eller diltiazem kan gi AV-overledningsforstyrrelser.  Alfa- og betareseptorantagonister finnes ogs&aring; kombinert i enkelte  legemidler knyttet til samme substans (labetalol, karvedilol).</p><br>		</LI>
		<LI id="i11460"><p id="i11461">Det er mindre god blodtrykkssenkning  av kombinasjonen kalsiumantagonist og diuretika. ACE-hemmere i kombinasjon  med kaliumsparende diuretika kan gi hyperkalemi, mens kombinasjonen  alfareseptorantagonist og kalsiumantagonist kan gi br&aring;tt blodtrykksfall  dersom dosene ikke er lave nok. Metyldopa, hydralazin og klonidin er  mest aktuelle i kombinasjon med andre midler der forannevnte stoffer  ikke gir tilstrekkelig effekt.</p><br>		</LI>
		<LI id="i11462"><p id="i11463">Aliskiren,  en reninhemmer, har vist seg effektiv i ytterligere &aring; senke proteinuri  hos personer med diabetes som fra tidligere bruker en angtiotensin  II-reseptorantagonist. Fare for kreatininstigning eller hyperkalemi  m&aring; p&aring;aktes i hvert enkelt tilfelle. Aliskiren senker ogs&aring; blodtrykket  i kombinasjon med tiazid, kalsiumantagonist, ACE-hemmer eller angiotensin  II-reseptorantagonist, men aliskirens plass i behandlingen av ukomplisert  hypertensjon er forel&oslash;pig ikke avklart.</p><br>		</LI>
	</UL>
<p id="i11464"><em>Tilleggsmedikasjon:</em> Ytterligere  risikoreduksjon kan oppn&aring;s med acetylsalisylsyre og statiner. Avhengig  av hvor h&oslash;y den absolutte kardiovaskul&aelig;re risiko er i utgangspunktet, kan  det ved prim&aelig;rprofylakse v&aelig;re indisert &aring; kombinere blodtrykksbehandling  med et legemiddel fra den ene eller begge gruppene. Ved sekund&aelig;rprofylakse  vil hovedregelen v&aelig;re at det gis tillegg av acetylsalisylsyre og  statin.</p><br><p id="i11465"><em>Hypertensjon  hos barn.</em> Vanlige teknikker ved blodtrykksunders&oslash;kelser  kan brukes. Man bruker s&aring; bred mansjett som mulig og klarer seg  i praksis med tre bredder (6, 9 og 13. cm).</p><br><p id="i11466">Prim&aelig;r hypertensjon hos  barn er meget sjelden. Enkelte hevder at hypertensjon f&oslash;r 10-&aring;rsalderen  alltid er sekund&aelig;r. &aring;rsaken til hypertensjon finnes ofte i nyre,  binyre eller kar, og det er ofte mulighet for kausal behandling.</p><br><p id="i11467">Behandling av hypertensjon  hos barn er en spesialistoppgave. Hvis man ikke kommer til m&aring;let  med moderat saltreduksjon, ev. vektreduksjon, behandles  moderat hypertensjon hos barn med tiaziddiuretika (f.eks. hydroklortiazid)  ev. med tilskudd av betareseptorantagonist (f.eks. propranolol).  Ved kronisk alvorlig hypertensjon er det aktuelt &aring; fors&oslash;ke et slyngediuretikum  (f.eks. furosemid) eller ACE&#x2011;hemmer.</p><br><p id="i11468"><em>Hypertensjon  hos eldre.</em> Det er spesiekt viktig &aring; se etter tegn p&aring; venstre ventrikkelhypertrofi  og andre tegn til organskade som proteinuri (nyreskade), koronar hjertesykdom  eller perifer karsykdom. N&aring;r en av disse er til stede, er behandlingsgrensene som  for yngre individer. Selv om relativ behandlingseffekt skulle v&aelig;re  mindre hos eldre enn hos yngre individer, vil den h&oslash;yere morbiditet  hos eldre gi samme eller bedre behandlingsmessig gevinst.</p><br><p id="i11469">Hos eldre skal man v&aelig;re  spesielt oppmerksom p&aring; at pasienter med signifikant isolert systolisk  hypertensjon (> 160 mm Hg) vil kunne ha nytte av legemiddelbehandling  selv om diastolisk trykk er < 90 mm Hg. Forekomst av diabetes,  gjennomg&aring;tt hjerneslag eller TIA tilsier behandlingsstart ved milde  blodtrykksforh&oslash;yelser. P&aring; den annen side er det hos eldre som bruker  polyfarmasi av ulike &aring;rsaker spesielt viktig &aring; vurdere grunnlaget  for og konsekvensene av antihypertensiv behandling.</p><br><p id="i11470">Bruk ekstra lav startdose  og &oslash;k dosen langsomt. V&aelig;r oppmerksom p&aring; ortostatisk hypotensjon,  spesielt hvis andre midler med blodtrykkssenkende potensial brukes samtidig.  Eldre f&aring;r lettere bivirkninger av antihypertensiva enn yngre (ust&oslash;het, svimmelhet,  tretthet, depresjon, utt&oslash;rring). Dette gjelder ogs&aring; elektrolyttforstyrrelser (kalium,  natrium), redusert glukosetoleranse og hyperurikemi ved diuretika.  Inkontinens kan sees hos kvinner ved bruk av alfareseptorantagonist,  mens man hos menn ser at prostatisme ofte bedres. God forebyggende  effekt p&aring; kardiovaskul&aelig;re hendelser er ogs&aring; dokumentert hos personer  > 80 &aring;r uten h&oslash;y komorbiditet. V&aelig;r imidlertid oppmerksom p&aring; at blodtrykket  ofte faller hvis det oppst&aring;r hjertesvikt, og medikamentell sviktbehandling  vil ogs&aring; virke antihypertensivt.</p><br><p id="i11471"><em>Gravide:</em> Se  <a id="aSeksjon3X#i19557" class="xref" href="../T/T15.1.htm#i19557" title="Kryssreferanse">T15.1.4 Kronisk hypertensjon  og svangerskap</a> og  <a id="aSeksjon3X#i19597" class="xref" href="../T/T15.1.htm#i19597" title="Kryssreferanse">T15.1.5 Svangerskapsindusert hypertensjon</a>.</p><br>		</LI>
		<LI id="i11472"><p id="i11473"><strong>Behandlingsm&aring;l.</strong> 2009-revisjonen av de  europeiske retningslinjene anbefaler at man bringer det systoliske  trykket < 140 mmHg, og anbefalingen er den samme uavhengig av om  pasienten har diabetes eller ikke. Ved blodtrykksbehandling hos  de helt gamle (> 75&#x2013;80 &aring;r), er det tilstrekkelig &aring; senke blodtrykket  < 150&#x2013;160 mm Hg. Det er kun ved proteinuri/ nyreskade at det  er dokumentert effekt av &aring; bringe det systoliske trykket < 130 mm  Hg.</p><br>		</LI>
	</UL>
</div><div id="i11474" class="def"><h5  id="i11475">Informasjon til  pasienten</h5>

<p class="defa"><p id="i11476">Forklar hva h&oslash;yt blodtrykk er, hensikten med behandlingen, og at selve behandlingen ikke skal medf&oslash;re ubehag. Det er viktig &aring; oppmuntre pasienten til &aring; fortsette med ikke&#8209;medikamentelle tiltak. Gi orientering om legemidlet, inkludert de vanligste bivirkninger, og hvordan de ev. kan motvirkes. Orienter om n&oslash;dvendigheten av kontroller (hyppig i startfasen), og at behandlingen ofte er livslang. Legemiddelbehandling av andre sykdommer og plager kan p&aring;virke effekten av antihypertensiva. Understrek farene ved selvseponering av legemiddel. Dette er spesielt viktig ved behandling med betareseptorantagonister, der seponering kan gi &oslash;kning av blodtrykk og hjertefrekvens, anginaforverring og ev. infarkt.</p></p></div><div id="i11477" class="def"><h5  id="i11478">Kontroll/oppf&oslash;lging</h5>

<p class="defa"><p id="i11479">Under oppf&oslash;lgingen  er en avhengig av b&aring;de pasientenes egenkontroll, apotekenes veiledningstjeneste,  ev. spesialtrente sykepleiere og regelmessige legekonsultasjoner.  Hvis blodtrykksreduksjonen ved behandlingen uteblir, skal f&oslash;lgende vurderes:</p></p>	<UL type="circle">
		<LI id="i11481"><p id="i11482">Har pasienten kontorhypertensjon?</p><br>		</LI>
		<LI id="i11483"><p id="i11484">Tar pasienten legemidlet?</p><br>		</LI>
		<LI id="i11485"><p id="i11486">Bruker pasienten alkohol i skadelig  mengde?</p><br>		</LI>
		<LI id="i11487"><p id="i11488">Dosejustering.</p><br>		</LI>
		<LI id="i11489"><p id="i11490">Skifte av legemiddel.</p><br>		</LI>
		<LI id="i11491"><p id="i11492">Tilleggslegemiddel.</p><br>		</LI>
		<LI id="i11493"><p id="i11494">Foreligger sekund&aelig;r hypertensjon?</p><br>		</LI>
		<LI id="i11495"><p id="i11496">Bruker pasienten ikke&#x2011;steroide antiinflammatoriske  midler? Disse kan forverre en hypertensjon og nedsette virkningen  av antihypertensiva. (Acetylsalisylsyre i lavdose har imidlertid  vist seg gunstig i kombinasjon med antihypertensiva, sannsynligvis  pga. den antitrombotiske effekten.)</p><br>		</LI>
	</UL>

<p class="defa"><p id="i11497">Ved oppstart av  behandling, dose&oslash;kning eller legemiddelskifte kan effekten oftest  f&oslash;rst vurderes etter 3&#x2013;4 uker. Ved uttalt arteriosklerose b&oslash;r man  kontrollere kreatinin og kalium 1 uke etter oppstart med ACE-hemmer  eller angiotensin II-reseptorantagonist. For &oslash;vrig trenger en velregulert  hypertoniker neppe &aring; kontrolleres mer enn to ganger &aring;rlig. Ved siden  av blodtrykksm&aring;ling m&aring; pasientens risikoprofil (komplikasjoner og  kompliserende sykdommer) avgj&oslash;re hva som b&oslash;r kontrolleres. Likeledes  vil legemidlene pasienten bruker avgj&oslash;re behovet for laboratoriemessig  kontroll. Det er nyttig &aring; utf&oslash;re &aring;rlige kontroller av glukose og  kreatinin i blod samt unders&oslash;ke urinen med albumin/kreatinin-ratio  og stiks.</p></p></div><div id="i11501" class="tone"><h5  id="i11502"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i11503"> <a id="aSeksjon3X#i63233" class="xref" href="../L/L8.6.htm#i63233" title="Kryssreferanse">L8.6.1 ACE-hemmere&#x2013;hydroklortiazidkombinasjoner</a>.</p></p>
<p class="tonea"><p id="i11504"> <a id="aSeksjon4X#i74870" class="xref" href="../L/L17.1.htm#i74870" title="Kryssreferanse">L17.1.1.1 Acetylsalisylsyre</a>.</p></p>
<p class="tonea"><p id="i11505"> <a id="aSeksjon2X" class="xref" href="../L/L8.3.htm" title="Kryssreferanse">L8.3 Adrenerge alfa-1-/betareseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i11506"> <a id="aSeksjon2X" class="xref" href="../L/L8.4.htm" title="Kryssreferanse">L8.4  Adrenerge alfa-1-reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i11507"> <a id="aSeksjon2X" class="xref" href="../L/L8.2.htm" title="Kryssreferanse">L8.2 Adrenerge betareseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i11508"> <a id="aSeksjon4X#i64318" class="xref" href="../L/L8.6.htm#i64318" title="Kryssreferanse">L8.6.3.1 Aliskiren</a>.</p></p>
<p class="tonea"><p id="i11509"> <a id="aSeksjon3X#i63167" class="xref" href="../L/L8.6.htm#i63167" title="Kryssreferanse">L8.6.1 Angiotensinkonverterende  enzymhemmere</a>.</p></p>
<p class="tonea"><p id="i11510"> <a id="aSeksjon3X#i63681" class="xref" href="../L/L8.6.htm#i63681" title="Kryssreferanse">L8.6.2 Angiotensin II-reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i11511"> <a id="aSeksjon3X#i63720" class="xref" href="../L/L8.6.htm#i63720" title="Kryssreferanse">L8.6.2 Angiotensin II-reseptorantagonister&#x2013;hydroklortiazidkombinasjoner</a>.</p></p>
<p class="tonea"><p id="i11512"> <a id="aSeksjon4X#i60949" class="xref" href="../L/L8.1.htm#i60949" title="Kryssreferanse">L8.1.1.1 Bendroflumetiazid  (ev. med kalium)</a>.</p></p>
<p class="tonea"><p id="i11513"> <a id="aSeksjon3X#i62549" class="xref" href="../L/L8.5.htm#i62549" title="Kryssreferanse">L8.5.1 Dihydropyridiner</a>.</p></p>
<p class="tonea"><p id="i11514"> <a id="aSeksjon4X#i63006" class="xref" href="../L/L8.5.htm#i63006" title="Kryssreferanse">L8.5.2.1 Diltiazem</a>.</p></p>
<p class="tonea"><p id="i11515"> <a id="aSeksjon2X" class="xref" href="../L/L8.1.htm" title="Kryssreferanse">L8.1 Diuretika. Kalium/magnesium</a>.</p></p>
<p class="tonea"><p id="i11516"> <a id="aSeksjon4X#i61080" class="xref" href="../L/L8.1.htm#i61080" title="Kryssreferanse">L8.1.2.1 Furosemid</a>.</p></p>
<p class="tonea"><p id="i11517"> <a id="aSeksjon4X#i64557" class="xref" href="../L/L8.8.htm#i64557" title="Kryssreferanse">L8.8.1.1 Hydralazin</a>.</p></p>
<p class="tonea"><p id="i11518"> <a id="aSeksjon4X#i60987" class="xref" href="../L/L8.1.htm#i60987" title="Kryssreferanse">L8.1.1.2 Hydroklortiazid</a>.</p></p>
<p class="tonea"><p id="i11519"> <a id="aSeksjon3X#i61220" class="xref" href="../L/L8.1.htm#i61220" title="Kryssreferanse">L8.1.3 Kalium&#x2011;,  magnesiumsparende diuretika</a>.</p></p>
<p class="tonea"><p id="i11520"> <a id="aSeksjon2X" class="xref" href="../L/L8.5.htm" title="Kryssreferanse">L8.5 Kalsiumantagonister</a>.</p></p>
<p class="tonea"><p id="i11521"> <a id="aSeksjon3X#i62212" class="xref" href="../L/L8.3.htm#i62212" title="Kryssreferanse">L8.3.1 Karvedilol</a>.</p></p>
<p class="tonea"><p id="i11522"> <a id="aSeksjon3X#i64487" class="xref" href="../L/L8.7.htm#i64487" title="Kryssreferanse">L8.7.3 Klonidin</a>.</p></p>
<p class="tonea"><p id="i11523"> <a id="aSeksjon3X#i62261" class="xref" href="../L/L8.3.htm#i62261" title="Kryssreferanse">L8.3.2 Labetalol</a>.</p></p>
<p class="tonea"><p id="i11524"> <a id="aSeksjon3X#i64368" class="xref" href="../L/L8.7.htm#i64368" title="Kryssreferanse">L8.7.1 Metyldopa</a>.</p></p>
<p class="tonea"><p id="i11525"> <a id="aSeksjon3X#i64421" class="xref" href="../L/L8.7.htm#i64421" title="Kryssreferanse">L8.7.2 Moksonidin</a>.</p></p>
<p class="tonea"><p id="i11526"> <a id="aSeksjon4X#i61611" class="xref" href="../L/L8.2.htm#i61611" title="Kryssreferanse">L8.2.1.1 Propranolol</a>.</p></p>
<p class="tonea"><p id="i11527"> <a id="aSeksjon4X#i63566" class="xref" href="../L/L8.6.htm#i63566" title="Kryssreferanse">L8.6.1.6 Ramipril</a>.</p></p>
<p class="tonea"><p id="i11528"> <a id="aSeksjon3X#i61039" class="xref" href="../L/L8.1.htm#i61039" title="Kryssreferanse">L8.1.2 Slyngediuretika</a>.</p></p>
<p class="tonea"><p id="i11529"> <a id="aSeksjon3X#i66219" class="xref" href="../L/L8.13.htm#i66219" title="Kryssreferanse">L8.13.1 Statiner</a>.</p></p>
<p class="tonea"><p id="i11530"> <a id="aSeksjon3X#i60905" class="xref" href="../L/L8.1.htm#i60905" title="Kryssreferanse">L8.1.1 Tiazider</a>.</p></p>
<p class="tonea"><p id="i11531"> <a id="aSeksjon4X#i63069" class="xref" href="../L/L8.5.htm#i63069" title="Kryssreferanse">L8.5.3.1 Verapamil</a>.</p></p></div><div id="i11539" class="tone-kilde"><h6  id="i11540">Kilder.</h6>

<p class="tone-kildea"><p id="i11541">Hypertensjon  <a id="aSeksjon1X11320" class="ref" href="../T/T8.htm#i1394911320" title="Hypertensjon">Hypertensjon</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>