<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T8.12</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i13299" class="seksjon2"><h2  id="i13300">T8.12&nbsp;Hyperlipidemi</h2>
<div id="i238383" class="revidert">
<p class="reviderta"><p id="i238384">Publisert: 20.06.2010</p></p></div><div id="i13301" class="def"><h5  id="i13302">Generelt</h5>

<p class="defa"><p id="i13303">Legemiddelbehandling av hyperlipidemi m&aring; fokusere p&aring; totalrisiko for hjerte- og karsykdom mer enn p&aring; niv&aring;et av blodlipider. Noen personer med h&oslash;yt kolesterol har i frav&aelig;r av andre riskofaktorer for hjerte- og karsykdom, lav risiko. P&aring; den annen side vil personer med gjennomsnittlig kolesterolverdi, og under det, kunne profitere p&aring; &aring; benytte lipidsenkende legemidler. Etter gjennomg&aring;tt hjerteinfarkt eller andre former for aterosklerotisk sykdom anbefales et LDL-kolesterolniv&aring; < 1,7&#8211;2,5 mmol/l. Noe av effekten g&aring;r p&aring; &aring; bremse avleiringene av ateromat&oslash;se plakk, men ogs&aring; stabilisering av allerede dannete plakk er viktig. Kolesterolreduksjon forebygger perifer karsykdom og hjerneslag i tillegg til koronar hjertesykdom.</p></p></div><div id="i13304" class="def"><h5  id="i13305">Definisjoner</h5>

<p class="defa"><p id="i13306">Hyperlipidemi  er &oslash;kt innhold av fettstoffer (lipider) i blod. Blodfettet er samlet  i partikler (lipoproteiner) som inneholder protein (apolipoproteiner),  kolesterol, triglyserider og fosfolipider. I hovedsak er de partiklene  som er rike p&aring; apolipoprotein B aterogene, mens partikler rike p&aring;  apolipoprotein A er antiaterogene. </p></p>	<UL type="circle">
		<LI id="i13308"><p id="i13309">Low density lipoprotein (LDL) er den viktigste aterogene partikkelen. LDL-kolesterolniv&aring;et m&aring;les direkte eller beregnes med Friedewalds formel: LDL-kolesterol = total kolesterol - HDL-kolesterol - 0,45 x triglyserider (mmol/l). P&aring; hver LDL-partikkel er det et apolipoprotein B protein. H&oslash;y verdi av apolipoprotein B er klart assosiert med risiko for hjerte- og karsykdom. En undergruppe av LDL benevnes som sm&aring; og tette LDL-partikler, og de er s&aelig;rlig aterogene. Mye sm&aring;, tette LDL partikler kan forekomme uten at totalkolesterol- eller LDL-kolesterolniv&aring;ene er spesielt h&oslash;ye.</p><br>		</LI>
		<LI id="i13310"><p id="i13311">Lipoprotein lille a (Lp(a)) er  et spesielt protein som er knyttet til en sparsom del av LDL-partiklene.  H&oslash;y konsentrasjon av Lp(a) kan medf&oslash;re &oslash;kt risiko for hjerte- og  karsykdom.  Lp(a) affiseres ikke av statiner, men nikotinsyre gir  en beskjeden reduksjon uten sikker klinisk relevans.</p><br>		</LI>
		<LI id="i13312"><p id="i13313">Very low density lipoprotein (VLDL) er  ofte &oslash;kt dersom triglyseridniv&aring;et er h&oslash;yt. VLDL- partikkelen er  det triglyseridrike forstadiet til LDL. VLDL eksporterer fett ut  fra leveren og er derfor naturlig &oslash;kt etter et m&aring;ltid. VLDL m&aring;les  sjeldent, men en h&oslash;y triglyseridverdi indikerer oftest ugunstig  niv&aring; av VLDL-kolesterol.</p><br>		</LI>
		<LI id="i13314"><p id="i13315">High density lipoprotein (HDL) er  en proteinrik partikkel med h&oslash;y tetthet. HDL transporterer kolesterol  bort fra karveggen og motvirker aterosklerose. H&oslash;yt niv&aring; av HDL-kolesterolet  er assosiert med redusert risiko for hjerte- og karsykdom. Den viktigste proteindelen  i HDL er apolipoprotein A1, og b&aring;de HDL og apolipoprotein A1 kan  m&aring;les rutinemessig og har den fordel at verdien er up&aring;virket av  om man er fastende eller ikke. </p><br>		</LI>
	</UL>
</div><div id="i13316" class="def"><h5  id="i13317">Etiologi</h5>

<p class="defa"><p id="i13318">Hyperlipidemi er  vanligvis betinget av b&aring;de genetikk og livsstil og benevnes da ofte som  polygen hyperlipidemi. Hyperlipidemi kan ogs&aring; oppst&aring; sekund&aelig;rt til  diabetes, thyreoidealidelser, nyre- og leversykdommer samt bruk  av visse legemidler som anti-HIV-preparater, peroralt isotretinoin,  visse antipsykotika og visse hormoner. H&oslash;yt alkoholforbruk &oslash;ker  triglyseridniv&aring;et i uttalt grad hos enkelte, normaliseres ofte ved  redusert forbruk. Famili&aelig;r hyperkolesterolemi (FH) er en monogen,  autosomal dominant tilstand med presis definisjon og klarlagt sykdomsmekanisme  p&aring; et molekyl&aelig;rt niv&aring;. Nedsatt konsentrasjon eller funksjon av LDL-reseptorer  p&aring; celleoverflatene medf&oslash;rer at mye LDL-kolesterol sirkulerer i blodet  fra f&oslash;dselen av, noe som disponerer for tidlig aterosklerotisk sykdom.  Sykdommen ble tidligere kalt Müller-Harbitz' sykdom, siden den f&oslash;rste  gangen ble beskrevet av de norske legene Müller og Harbitz. Vanligere  enn FH er famili&aelig;r kombinert hyperlipidemi som er mindre entydig  definert. Famili&aelig;r kombinert hyperlipidemi debuterer ofte f&oslash;rst  i tidlig voksen alder med h&oslash;yt niv&aring; av b&aring;de kolesterol og triglyserid  grunnet mye VLDL i sirkulasjonen. </p></p></div><div id="i13319" class="def"><h5  id="i13320">Epidemiologi</h5>

<p class="defa"><p id="i13321">Om lag 0,3 % av  befolkningen (ca. 15 000 personer i Norge) har FH. Famili&aelig;r kombinert  hyperlipidemi er vanligere og antas &aring; affisere 1&#x2013;2 % av befolkningen.  Forekomsten av hyperlipidemi er kartlagt i en rekke befolkningsunders&oslash;kelser.  I gruppen med serumkolesterol > 95 %-percentilen finner man individer  med polygen hyperkolesterolemi og noen med famili&aelig;r kombinert hyperlipidemi,  til sammen 20 ganger hyppigere enn man finner FH. Arvegangen ved  disse formene er sjeldent dominant, og hyperlipidemi opptrer derfor  mer spredt i slekten. Lipidforstyrrelsen debuterer ogs&aring; senere i  livet.</p></p></div><div id="i13322" class="def"><h5  id="i13323">Diagnostikk</h5>

<p class="defa"><p id="i13324">Bestemmelse av totalkolesterol er en sentral del av en total risikovurdering i forhold til hjerte- og karsykdommer. Hyperlipidemi gir ingen symptomer f&oslash;r en iskemisk hendelse inntreffer og kan bare diagnostiseres ved hjelp av en blodanalyse. M&aring;ling av totalkolesterol og HDL-kolesterol kan tas uten foreg&aring;ende faste og kan anbefales i en generell legeunders&oslash;kelse eller som et tillegg til andre blodpr&oslash;ver. Dersom en person selv ber om en vurdering av sin risiko eller legen kan mistenke &oslash;kt risiko, b&oslash;r lipidprofilen normalt m&aring;les. Hvis slik m&aring;ling ikke er gjort f&oslash;r, b&oslash;r legen gi informasjon om muligheten. M&aring;ling av blodtrykk h&oslash;rer alltid med til unders&oslash;kelsen og dersom pasienten er fastende, b&oslash;r m&aring;ling av triglyserider og LDL-kolesterol inkluderes. Ved totalkolesterol &#x02264; 5 mmol/l er det sjelden grunn til ytterligere unders&oslash;kelser, og hvis den totale risiko vurderes som lav, er det heller ingen grunn til ny kontroll de n&aelig;rmeste &aring;rene. Er totalkolesterol > 5 mmol/l, kan man ta pasienten inn til ny og fastende pr&oslash;ve.</p></p>
<p class="defa"><p id="i13325">Apo A1 og B, samt Lp(a) kan m&aring;les ogs&aring; i ikke-fastende tilstand og kan bidra til noe mer presis estimering av risiko. Sekund&aelig;r hyperlipidemi b&oslash;r utelukkes ved m&aring;ling av TSH, fritt T4, kreatinin, leverpr&oslash;ver, plasma glukose og ev. Hb A<Sub>1c</Sub></p></p>	<UL type="circle">
		<LI id="i13327"><p id="i13328"><em>Famili&aelig;r  hyperkolesterolemi (FH).</em> Diagnosen b&oslash;r mistenkes ved tidlig  hjerte- og karsykdom i slekten og s&aelig;rlig dersom dette f&oslash;lger en  dominant arvegang (bare mors eller bare fars side uten &aring; hoppe over  generasjoner). FH gir h&oslash;yt totalkolesterol og LDL-kolesterol. H&oslash;yt  kolesterol og tidlig hjerte- og karsykdom, is&aelig;r i frav&aelig;r av andre risikofaktorer  som hypertensjon, r&oslash;yking, diabetes eller overvekt, skal gi mistanke  om FH. Diagnostiske kriterier er totalkolesterol hos voksne > 7,8 mmol/l  (LDL-kolesterol > 4,9 mmol/l). Dette kriteriet alene er imidlertid  s&aring; uspesifikt at kun 5 % av disse vil ha famili&aelig;r hyperkolesterolemi.  Hos barn kan en cut-off p&aring; totalkolesterol v&aelig;re > 6,7 mmol/l. Xantomknuter  kan p&aring;vises hos et mindretall av pasienter med FH, men dersom xantomknuter  p&aring;vises, gir det stor diagnostisk sikkerhet. P&aring;visning av sykdomsgivende mutasjon  gir sikker diagnose. Mer enn 1000 ulike mutasjoner i LDL-reseptorgenet  er hittil funnet &aring; gi FH. Laboratoriemessig kan det v&aelig;re en omfattende  oppgave &aring; utrede mutasjonen hos en enkelt pasient, men i slekter  med kjent mutasjon b&oslash;r alle familiemedlemmer tilbys gentest som  kan bekrefte eller avkrefte diagnosen p&aring; en sikker og lite kostnadskrevende  m&aring;te. EDTA-blod (vanligvis 5 ml) kan sendes per post til Medisinsk genetisk  avdeling, Oslo universitetssykehus - Rikshospitalet for analyse.  Gentesten tas kun en gang. I Fredricksons system klassifiseres FH  som type IIa. </p><br>		</LI>
		<LI id="i13329"><p id="i13330">Kombinert  hyperlipidemi. Dersom kolesterol er forh&oslash;yet >  8&#x2013;10 mmol/l  samt triglyseridene er > 8&#x2013;10 mmol/l, kan pasienten ha den sjeldne  type III som sees hos ca. 1 per 5000 personer. Tilstanden skyldes  oftest en isoform av apolipoprotein E (apo E-2) i begge alleler  og er forbundet med betydelig &oslash;kt risiko for prematur aterosklerotisk sykdom.  Er b&aring;de LDL-kolesterol og triglyserider forh&oslash;yet og man har utelukket  type III, foreligger kombinert hyperlipidemi som etter Fredrickson  klassifiseres som type IIb ved moderat hypertriglyseridemi, type  IV ved mer uttalt triglyseridemi og mer sjeldent som type V dersom  det er chylomikroner i fastende blod i tillegg til h&oslash;yt kolesterol. Triglyserider  > 10 mmol/l er en viktig risikofaktor for pankreatitt og skal fortrinnvis henvises  til spesialist for diagnostisk utredning og behandling.</p><br>		</LI>
		<LI id="i13331"><p id="i13332"><em>HDL-kolesterol</em> gir  tilleggsinformasjon ved bed&oslash;mmelse av risiko. Lavt niv&aring; er assosiert med  &oslash;kt risiko. HDL-kolesterol b&oslash;r helst ligge > 1,1 mmol/l for menn  og > 1,3 mmol/l for kvinner. Et stort alkoholkonsum eller mye fysisk  aktivitet bidrar til moderat &oslash;kt HDL-kolesterol. Bruk av anabole  steroider kan gi ekstremt lave verdier.</p><br>		</LI>
		<LI id="i13333"><p id="i13334"><em>Triglyserider.</em> H&oslash;yt  niv&aring; av triglyserider i blodet er en risikofaktor. Verdier > 1,7 mmol/l  er assosiert med lavt HDL-kolesterol og sm&aring; og tette LDL-partikler. </p><br>		</LI>
		<LI id="i13335"><p id="i13336">Forholdet  mellom LDL-kolesterol og HDL-kolesterol har i epidemiologiske  unders&oslash;kelser predikert risiko bedre enn LDL-kolesterol alene, og  forholdet mellom apo B og A1 kan gi et enda litt mer presist estimat.  H&oslash;yt Lp(a) gir tilleggsrisiko for koronarsykdom og kan medf&oslash;re &oslash;kt  behandlingsintensitet p&aring; de modifiserbare risikofaktorene da Lp(a)  i seg selv ikke behandles. Kronisk lett &oslash;kning i niv&aring;et av C-reaktivt  protein (CRP) er assosiert med &oslash;kt risiko for hjerte- og karsykdom,  men den kliniske fortolkningen av svarene er forel&oslash;pig utfordrende.</p><br>		</LI>
	</UL>
</div><div id="i13337" class="def"><h5  id="i13338">Behandling</h5>

<p class="defa">&nbsp;</p>
<p class="defa"><p id="i226702">Her gjelder ordning for foretrukket legemiddel. Se <em>www.legemiddelverket.no</em> under Bl&#x00E5; resept og pris/Forh&#x00E5;ndsgodkjent refusjon for n&#x00E6;rmere detaljer.</p></p>	<UL type="circle">
		<LI id="i13341"><p id="i13342"><strong>Ikke-medikamentell behandling.</strong> All intervensjon b&oslash;r inkludere livsstils- og kostr&aring;d. Viktigst for prognosen er r&oslash;ykestopp. Mettet fett b&oslash;r s&oslash;kes erstattet av umettet fett, noe som bedrer lipidprofilen og reduserer risiko for hjerte- og karsykdom. Vektreduksjon er s&aelig;rlig viktig ved metabolsk syndrom som er karakterisert ved tilstedev&aelig;relse av minst 3 av 5 f&oslash;lgende risikofaktorer: H&oslash;ye triglyserider, abdominal fedme, lavt HDL- kolesterol, forh&oslash;yet blodsukker og forh&oslash;yet blodtrykk. H&oslash;yt LDL-kolesterol er alts&aring; ikke et kriterium. Vektreduksjon er den eneste behandlingsform som bedrer samtlige fem kriterier. Forekomsten av metabolsk syndrom &oslash;ker med alderen og omfatter opp mot 20 % av den voksne befolkning. Redusert inntak av sukker og andre lettford&oslash;yelige karbohydrater samt redusert alkoholforbruk er viktige elementer i et triglyseridsenkende kosthold. Hovedkilder for mettet fett i kosten er kj&oslash;tt, sammenblandede kj&oslash;ttprodukter som p&oslash;lser og kj&oslash;ttdeig, margarin og ikke minst melkeprodukter som bidrar med ca. 40 % av det mettede fettet i melk, sm&oslash;r, ost og fl&oslash;te. Umettet fett finnes i n&oslash;tter, frukt, gr&oslash;nnsaker, myke margariner og oljer (soya, mais, solsikke- og olivenolje). Fet fisk og tran inneholder omega-3 med gunstig effekt p&aring; bl.a. triglyseridniv&aring; og blodtrykk. Reduksjon av fettinntaket b&oslash;r kompenseres med &oslash;kt forbruk av fiberrike matvarer, f.eks. grovt br&oslash;d, kornblandinger og frukt. Poteter og gr&oslash;nnsaker b&oslash;r i st&oslash;rre grad fortrenge annet innhold p&aring; middagstallerkenen. Fysisk aktivitet reduserer triglyseridniv&aring;et og &oslash;ker HDL-kolesterol, mens totalkolesterol p&aring;virkes i mindre grad.</p><br>		</LI>
		<LI id="i13343"><p id="i13344"><strong>Medikamentell behandling.</strong> For friske personer uten p&aring;vist aterosklerose er totalkolesterol < 5,0 mmol/l og LDL-kolesterol < 3,0 mmol/l, HDL-kolesterol > 1,0 mmol/l (menn) eller > 1,3 mmol/l (kvinner), triglyserider < 1,7 mmol/l tilfredsstillende. Avvik i forhold til disse verdiene er ikke patologisk idet gjennomsnittlig totalkolesterolverdi for voksne i Norge er h&oslash;yere enn 5,0 mmol/l. Fra innledningen av dette kapittelet gjentas at «Legemiddelbehandling av hyperlipidemi m&aring; fokusere p&aring; totalrisiko for hjerte- og karsykdom mer enn p&aring; niv&aring;et av blodlipider». For pasienter med etablert hjerte- og karsykdom eller diabetes er LDL-kolesterol < 1,7&#8211;2,5 mmol/l fordelaktig.</p><br><p id="i13345">Det kan skrives  ut statiner p&aring; bl&aring; resept ved etablert aterosklerotisk sykdom, eller dersom  det etter en samlet vurdering er en betydelig risiko for &aring; utvikle  dette. Statiner i h&oslash;y dose er som regel trygge &aring; bruke. For pasienter  som ikke oppn&aring;r behandlingsm&aring;let med statiner kan kombinasjon med  ezetimib v&aelig;re et alternativ. Ezetimib er ogs&aring; en mulighet for pasienter  med intoleranse overfor statiner.</p><br>	<UL type="circle">
		<LI id="i13347"><p id="i13348"><em>Famili&aelig;r  hyperkolesterolemi (FH).</em> Statiner b&oslash;r tilbys fra 18 &aring;rs alder  eller tidligere. De fleste statiner er i studier funnet trygge &aring;  bruke p&aring; barn fra 8&#x2013;10 alderen. Ved s&aelig;rlig h&oslash;yt kolesterol eller  h&oslash;y familierisiko tilbys statinbehandling til barn i denne alderen, vanligvis  i 10 eller 20 mg dose  Hos homozygote pasienter med FH er enten atorvastatin  80 mg eller rosuvastatin 40 mg n&oslash;dvendig i tillegg til LDL-aferese. Vurdering  og behandling av barn med FH er en spesialistoppgave.</p><br>		</LI>
		<LI id="i13349"><p id="i13350"><em>Type III hyperlipidemi.</em> Kostintervensjon  og statiner er vanligvis n&oslash;dvendig. Fibrater og omega-3 er aktuelt  som tilleggsmedikasjon. </p><br>		</LI>
	</UL>
		</LI>
	</UL>
</div><div id="i13351" class="def"><h5  id="i13352">Prim&aelig;rprofylakse</h5>

<p class="defa"><p id="i13353">Det kan v&aelig;re utfordrende &aring; avgj&oslash;re om en frisk person skal tilbys statinbehandling eller ikke (prim&aelig;rprofylakse). Bruk av risikotabeller kan v&aelig;re til hjelp, og slike tabeller er inntatt i «Nasjonale Retningslinjer for individuell prim&aelig;rforebygging av hjerte- og karsykdommer [IS&#8211;1550]» som ble utgitt i 2009. Det er imidlertid viktig &aring; forst&aring; at risikotabeller kun skal brukes veiledende og oftest bare gjelder for personer mellom 40 og 70 &aring;r. En klinisk vurdering rommer muligheten for en langt mer nyansert vurdering, s&aelig;rlig i forhold til betydningen av en persons livsstil og familieanamnese. Ved tidlig hjerte- og karsykdom i slekten er det viktig &aring; f&aring; frem i hvilken grad dette var forbundet med r&oslash;yking og uheldig livsstil for &aring; forst&aring; betydningen av de arvelige faktorene i slekten.</p></p>
<p class="defa"><p id="i13354">Det er p&aring;vist en betydelig gevinst ved &aring; behandle personer med diabetes med statiner. I 2009 ble de norske retningslinjene «Diabetes - Forebygging, diagnostikk og behandling [IS&#8211;1674]» utgitt. Diabetesretningslinjene angir at alle personer med diabetes som er eldre enn 40 &aring;r og har LDL-kolesterol > 3,5 mmol/l b&oslash;r behandles med et statin (unntak kan gj&oslash;res for personer med lav risiko for hjerte- og karsykdom). Behandlingsm&aring;l er i henhold til disse retningslinjene LDL-kolesterol < 2,5 mmol/l i prim&aelig;rprofylakse og < 1,8 mmol/l ved kjent hjerte- og karsykdom.</p></p>
<p class="defa"><p id="i13355">Ved alvorlig hypertriglyseridemi  kan fibrater (ingen registrert i Norge) eller nikotinsyre v&aelig;re n&oslash;dvendig.  Dette kan gis i tillegg til omega-3-fettsyrer (om lag 3 gram per  dag) som normalt b&oslash;r tilbys alle med alvorlig hypertriglyseridemi.  Det er observert nedsatt d&oslash;delighet, spesielt plutselig d&oslash;d, ved  bruk av omega-3-fettsyreestere (ca. 1 g/dag).</p></p></div><div id="i13356" class="def"><h5  id="i13357">Sekund&aelig;rprofylakse</h5>

<p class="defa"><p id="i13358">Alle personer med p&aring;vist aterosklerose  eller hjerte- og karsykdommer skal tilbys behandling med statiner  dersom ikke s&aelig;rlige grunner taler mot det. Behandlingsm&aring;let b&oslash;r  v&aelig;re totalkolesterol < 4-4,5 og LDL-kolesterol < 1,7-2,5 mmol/l. Kombinasjonen  av flere lipidsenkende midler med ulik virkningsmekanisme kan v&aelig;re n&oslash;dvendig.</p></p></div><div id="i13359" class="def"><h5  id="i13360">Kontroll</h5>

<p class="defa"><p id="i13361">N&aring;r hjerte- og  karsykdom er diagnostisert, kan statinbehandling startes straks pasienten  er stabil. Det b&oslash;r m&aring;les en lipidprofil som utgangspunkt for senere  kontroller. Lipidprofilen er ikke representativ under forl&oslash;pet av  et akutt hjerteinfarkt, men m&aring;lingene det f&oslash;rste d&oslash;gnet er p&aring;litelige.  I prim&aelig;rforebygging tar man seg mer tid f&oslash;r oppstart med statiner og  gjentar vanligvis lipidunders&oslash;kelsen fastende 2&#x2013;4 uker etter at  kost- og livsstilsr&aring;d er gitt. Det er viktig &aring; v&aelig;re klar over at  lipidprofilen er p&aring;virket av levesettet i dagene f&oslash;r blodpr&oslash;vetaking  (f. eks feriereise eller julefeiring). P&aring;g&aring;ende infeksjoner, svangerskap/amming,  hormonbehandling og enkelte legemidler p&aring;virker ogs&aring; lipidene.</p></p>
<p class="defa"><p id="i13362">Etter at legemiddelbehandling  er startet, kontrollerer man blodlipider og ALAT 4-6 uker etter  oppstart, senere en gang i &aring;ret. Lett &oslash;kning i ALAT er uten betydning,  og leverskade er meget sjeldent. Pasienten oppfordres til &aring; v&aelig;re  p&aring; vakt for muskelubehag, og CK m&aring;les ved mistanke om myopati. Det  kan forekomme myopati forbundet med alle lipidsenkende midler, mens  rabdomyolyse er meget sjeldent.</p></p></div><div id="i13363" class="def"><h5  id="i13364">Oppf&oslash;lging</h5>

<p class="defa"><p id="i13365">Man kan forvente  ca. 22 % risikoreduksjon per 1 mmol/l reduksjon i LDL-kolesterol.  Dette m&aring; holdes opp mot &oslash;kte kostnader og en &oslash;kt risiko for bivirkninger  av legemidlet ved &oslash;kende dose, selv om kostnaden for simvastatin  og atorvastatin n&aring; er blitt lav. Den st&oslash;rste helsegevinsten er oppn&aring;dd  allerede med en moderat statindose og 25 og 30 % reduksjon av henholdsvis  total- og LDL- kolesterol.</p></p>
<p class="defa"><p id="i13366">Endret dose eller  legemiddel kan v&aelig;re n&oslash;dvendig ved utilfredsstillende respons eller mistanke  om bivirkninger. &oslash;kning i CK-verdi og ALAT forekommer meget sjeldent  ved statinbehandling, mer vanlig er subjektive plager som stivhet  og smerter i muskler og ledd eller gastrointestinalt besv&aelig;r. Pr&oslash;veseponering  i 2&#x2013;4 uker kan v&aelig;re n&oslash;dvendig for &aring; avgj&oslash;re om dette representerer  reelle bivirkninger. I s&aring; fall er det mulig &aring; bytte statin og redusere dosen.</p></p>
<p class="defa"><p id="i13367">Kontroll av andre  risikofaktorer som blodtrykk og glukose er vesentlig for best mulig forebygging  av hjerte- og karsykdom. Den totale risiko er avgj&oslash;rende for hvor  offensiv behandling skal v&aelig;re.</p></p></div><div id="i13368" class="def"><h5  id="i13369">Kontraindikasjoner  og forsiktighetsregler</h5>

<p class="defa"><p id="i13370">Graviditet eller p&aring;tenkt graviditet regnes som en kontraindikasjon mot medikamentell lipidsenkning selv om man vet lite om direkte toksiske effekter p&aring; fosteret. Alvorlig lever- eller muskelsykdom er en kontraindikasjon. De forskjellige statinene har ulik metabolisme og eliminasjon, og det b&oslash;r tas hensyn til dette ved organsykdom. Vedr&oslash;rende interaksjon er det en rekke ulike forhold for de forskjellige statinene og derfor n&oslash;dvendig &aring; lese preparatomtalene. B&aring;de atorvastatin og simvastatin metaboliseres over CYP3A4 og skal derfor ikke benyttes sammen med en rekke makrolidantibiotika og perorale soppmidler. For simvastatin og atorvastatin m&aring; det utvises s&aelig;rlig forsiktighet og kun benyttes lave doser av ved samtidig bruk av f.eks. amiodaron, verapamil, diltiazem, ciklosporin og HIV-proteasehemmere, og det henvises til G6 Interaksjoner  <a id="aSeksjon3X94083" class="ref" href="../div/.htm#i94083" title="Interaksjonsliste (alfabetisk)">Interaksjonsliste (alfabetisk)</a> og preparatomtalene for n&aelig;rmere informasjon.</p></p></div><div id="i13371" class="tone"><h5  id="i13372"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i13373"> <a id="aSeksjon4X#i66261" class="xref" href="../L/L8.13.htm#i66261" title="Kryssreferanse">L8.13.1.1 Atorvastatin</a>.</p></p>
<p class="tonea"><p id="i13374"> <a id="aSeksjon3X#i66885" class="xref" href="../L/L8.13.htm#i66885" title="Kryssreferanse">L8.13.5 Ezetimib</a>.</p></p>
<p class="tonea"><p id="i13375"> <a id="aSeksjon3X#i66751" class="xref" href="../L/L8.13.htm#i66751" title="Kryssreferanse">L8.13.3 Fibrater</a>.</p></p>
<p class="tonea"><p id="i13376"> <a id="aSeksjon3X#i66929" class="xref" href="../L/L8.13.htm#i66929" title="Kryssreferanse">L8.13.6 Nikotinsyre</a>.</p></p>
<p class="tonea"><p id="i13377"> <a id="aSeksjon4X#i66846" class="xref" href="../L/L8.13.htm#i66846" title="Kryssreferanse">L8.13.4.1 Omega-3-fettsyreestere</a>.</p></p>
<p class="tonea"><p id="i13378"> <a id="aSeksjon4X#i66457" class="xref" href="../L/L8.13.htm#i66457" title="Kryssreferanse">L8.13.1.5 Rosuvastatin</a>.</p></p>
<p class="tonea"><p id="i13379"> <a id="aSeksjon4X#i66492" class="xref" href="../L/L8.13.htm#i66492" title="Kryssreferanse">L8.13.1.6 Simvastatin</a>.</p></p>
<p class="tonea"><p id="i13380"> <a id="aSeksjon3X#i66219" class="xref" href="../L/L8.13.htm#i66219" title="Kryssreferanse">L8.13.1 Statiner</a>.</p></p></div><div id="i13381" class="tone-kilde"><h6  id="i13382">Kilder</h6>

<p class="tone-kildea"><p id="i13383">Hyperlipidemi  <a id="aSeksjon1X11320" class="ref" href="../T/T8.htm#i1393611320" title="Hyperlipidemi">Hyperlipidemi</a>.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>