<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - T8.9</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="../L/innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
<li><a href="T8.9.htm#i12851">T8.9.1&nbsp;Hjerneslag</a>
</li><li><a href="T8.9.htm#i13061">T8.9.2&nbsp;Transitorisk iskemisk anfall</a>
</li></ul></div>
</nav>
<article id="content" >
<div id="i12849" class="seksjon2"><h2  id="i12850">T8.9&nbsp;Cerebrovaskul&aelig;r  sykdom</h2>
<div id="i12851" class="seksjon3"><h3  id="i12852">T8.9.1&nbsp;Hjerneslag</h3>
<div id="i239139" class="revidert">
<p class="reviderta"><p id="i239140">Publisert: 20.06.2010</p></p></div><div id="i12853" class="def"><h5  id="i12854">Generelt</h5>

<p class="defa"><p id="i12855">Hjerneslag er  av Verdens Helseorganisasjon definert som: En plutselig oppst&aring;tt fokal  eller global forstyrrelse av cerebrale funksjoner av vaskul&aelig;r &aring;rsak  som vedvarer i mer enn 24 timer eller som f&oslash;rer til d&oslash;d.</p></p></div><div id="i12856" class="def"><h5  id="i12857">Etiologi og  klassifikasjon</h5>

<p class="defa"><p id="i12858">Hjerneslag kan  inndeles i hjernebl&oslash;dning og hjerneinfarkt. Hjernebl&oslash;dninger utgj&oslash;r  10&#x2013;15 % av alle hjerneslag og kan inndeles i subaraknoidalbl&oslash;dning (3&#x2013;4 %)  og intracerebral bl&oslash;dning (10&#x2013;12 %). Hjerneinfarkter utgj&oslash;r 85&#x2013;90 %  av alle hjerneslag, de fleste skyldes okklusjon i en hjernearterie  pga. tromber eller embolier. De fleste hjerneinfarkter (70&#x2013;80 %)  er sannsynligvis for&aring;rsaket av embolier enten fra hjertet eller  fra plaque i aorta eller ekstrakranielle arterier. Hjerneinfarkter  kan inndeles i:</p></p>	<UL type="circle">
		<LI id="i12860"><p id="i12861"><em>Hjerneinfarkt  pga. storkarsykdom:</em> Storkarsykdom benyttes som betegnelse  p&aring; hjerneinfarkter som er betinget i embolisering fra plaque i aorta  eller precerebrale kar. For&aring;rsaker trolig 40&#x2013;50 % av hjerneinfarkter.</p><br>		</LI>
		<LI id="i12862"><p id="i12863"><em>Hjerneinfarkt  pga. kardial emboli:</em> Et hjerneinfarkt klassifiseres som betinget  i kardial emboli hvis det eksisterer en potensiell embolikilde i  hjertet, og denne oppfattes som den mest sannsynlige &aring;rsak. De vanligste  embolikilder i hjertet er atrieflimmer, nylig gjennomg&aring;tt hjerteinfarkt  (siste 3 m&aring;neder) og mekanisk hjerteventil. Hos yngre er atrieseptumdefekt  og i noen grad ogs&aring; &aring;pentst&aring;ende foramen ovale assosiert med &oslash;kt risiko  for hjerneinfarkt. 25&#x2013;30 % av alle hjerneinfarkter er sannsynlig  betinget av emboli fra hjertet.</p><br>		</LI>
		<LI id="i12864"><p id="i12865"><em>Hjerneinfarkt  pga. sm&aring;karsykdom:</em> Sm&aring;karsykdom benyttes som betegnelse n&aring;r  det skjer en okklusjon i sm&aring; endearterier subkortikalt i hjernen.  Degenerasjon (lipohyalinose) av karveggen er sannsynligvis en viktig  mekanisme ved slike okklusjoner, men sm&aring; tromber eller plateplugger  kan trolig bidra. Sm&aring;karsykdom vil gi sm&aring; subkortikale infarkter (lakun&aelig;re  infarkter) som utgj&oslash;r 25&#x2013;30 % av alle hjerneinfarkter.</p><br>		</LI>
		<LI id="i12866"><p id="i12867"><em>Sjeldne &aring;rsaker  til hjerneslag:</em> 5&#x2013;10 % av hjerneinfarkter er for&aring;rsaket av  hemodynamiske forhold f.eks. i forbindelse med blodtrykksfall, vaskulitter  eller arteriedisseksjoner. Arteriedisseksjon er imidlertid en av  de vanligste &aring;rsaker til hjerneinfakter hos yngre (alder < 40 &aring;r).</p><br>		</LI>
	</UL>
</div><div id="i12868" class="def"><h5  id="i12869">Epidemiologi</h5>

<p class="defa"><p id="i12870">I Norge f&aring;r 14 000&#x2013;15 000  personer hjerneslag &aring;rlig. Hjerneslag er den tredje hyppigste d&oslash;ds&aring;rsak  og en dominerende &aring;rsak til alvorlig funksjonshemning. 90 % av hjerneslag  forekommer i aldersgruppen over 60 &aring;r. Subaraknoidalbl&oslash;dning rammer  i st&oslash;rre grad yngre pasienter, ofte i aldersgruppen 20&#x2013;40 &aring;r.</p></p></div><div id="i12871" class="def"><h5  id="i12872">Symptomer</h5>

<p class="defa"><p id="i12873">Intracerebral bl&oslash;dning og hjerneinfarkt kjennetegnes av de typiske slagsymptomer, dvs. akutt debut av fokale nevrologiske utfall. Se Tabell 3  <a id="aTabellX13709" class="ref" href="../T/T8.htm#i13709" title="Tabell 3  De  vanligste fokale utfall ved akutt hjerneslag">Tabell 3  De  vanligste fokale utfall ved akutt hjerneslag</a> Om subaraknoidalbl&oslash;dning, se T6.9  <a id="aSeksjon2X" class="ref" href="../T/T6.9.htm" title="Subaraknoidalbl&oslash;dning">Subaraknoidalbl&oslash;dning</a>.</p></p></div><div id="i12874" class="def"><h5  id="i12875">Diagnostikk  og utredning</h5>

<p class="defa"><p id="i12876">Akutt diagnostikk  skal avklare om det foreligger hjerneslag, i tilfelle hvilken type,  samt hvilke akutte komplikasjoner som truer. Utredningen skal gi grunnlag  for valg av akuttbehandling som kan begrense hjerneskaden og forebygge komplikasjoner.</p></p>
<p class="defa"><p id="i12877">Den videre diagnostikken  har til oppgave &aring; utrede &aring;rsaker til slaget, risikofaktorer, og nevrologiske  og funksjonsmessige konsekvenser. Dette danner grunnlag for sekund&aelig;rprofylakse,  prognosevurderinger og planlegging av videre behandlings- og rehabiliteringsbehov.</p></p></div>	<OL>
		<LI id="i12879"><p id="i12880"><strong>Akutt  diagnostikk.</strong> </p><br>	<UL type="circle">
		<LI id="i12882"><p id="i12883"><em>Sykehistorie.</em> Akutt debut av fokale utfall er typisk. De vanligste fokale utfall er <strong>FAST</strong>-symptomer (<strong>F</strong>acialisparese, <strong>A</strong>rmparese, <strong>S</strong>pr&aring;k-<strong>T</strong>ale-problemer). Ett eller flere FAST-symptomer er til stede hos om lag 85 % av pasienter med akutt hjerneslag. Se Tabell 3  <a id="aTabellX13709" class="ref" href="../T/T8.htm#i13709" title="Tabell 3  De  vanligste fokale utfall ved akutt hjerneslag">Tabell 3  De  vanligste fokale utfall ved akutt hjerneslag</a></p><br>		</LI>
		<LI id="i12884"><p id="i12885"><em>Klinisk unders&oslash;kelse</em>.  Rask og m&aring;lrettet unders&oslash;kelse med fokus p&aring; &aring; identifisere fokale  nevrologiske utfall, vurdering av vitale funksjoner samt status  n&aring;r det gjelder hjerte, lunger, sirkulasjon og oksygenering.</p><br>		</LI>
		<LI id="i12886"><p id="i12887"><em>Bildediagnostikk.</em> Alle  pasienter med symptomer p&aring; akutt hjerneslag m&aring; unders&oslash;kes med bildediagnostikk  for &aring; avgj&oslash;re om det foreligger hjernebl&oslash;dning eller hjerneinfarkt.  Cerebral CT er den mest benyttede metode og er f&oslash;lsom for &aring; oppdage hjernebl&oslash;dning,  men i akuttfasen er CT lite sensitiv for &aring; p&aring;vise hjerneinfarkt.  I fremtiden vil trolig MR-teknikker i st&oslash;rre ustrekning benyttes  da MR ogs&aring; kan p&aring;vise infarktutvikling i tidlig stadium. Bildediagnostikk  er ogs&aring; n&oslash;dvendig for &aring; utelukke andre &aring;rsaker til symptomene som  f.eks. svulster, abscesser og subdurale hematomer. I tillegg har  kartlegging av karsystemet f&aring;tt &oslash;kende betydning, og akutt CT-angiografi (ev.  MR-angiografi) benyttes i &oslash;kende grad.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i12888"><p id="i12889"><strong>Supplerende  unders&oslash;kelser.</strong> Alle slagpasienter b&oslash;r akutt f&aring; analysert hemoglobin, glukoseniv&aring;,  elektrolytter, nyrefunksjon, lipidprofil, koagulasjonsstatus, infeksjonsparametre  og myokardskademark&oslash;rer (troponiner). EKG tas av alle for &aring; avklare hjerterytme  og ev. tegn til hjerteinfarkt. Atrieflimmer forekommer hos 20&#x2013;25 %  av alle akutte slagpasienter, akutt hjerteinfarkt hos 5&#x2013;8 % og troponinstigning  uten sikkert hjerteinfarkt hos 10&#x2013;15 %.</p><br>		</LI>
		<LI id="i12890"><p id="i12891"><strong>Videre  diagnostisk utredning.</strong> Pasienter som har mild til moderat  funksjonssvikt etter et hjerneinfarkt i fremre kretsl&oslash;p kan v&aelig;re  aktuelle for operativ behandling av ev. karotisstenose. Kartlegging  av karsystemet med ultralydunders&oslash;kelse og/eller CT-angiografi/MR-angiografi  b&oslash;r gj&oslash;res tidlig hos slike pasienter for &aring; avklare om det foreligger  aterosklerotiske forsnevringer i halspuls&aring;rer (art. carotis interna).  CT-angiografi/MR-angiografi samt transkraniell dopplerunders&oslash;kelse  kan ogs&aring; p&aring;vise ev. okklusjoner/stenoser i st&oslash;rre intrakranielle  kar. Ved mistanke om kardiale embolikilder kan Holtermonitorering  v&aelig;re nyttig for &aring; identifisere paroksystisk atrieflimmer. Transtorakal og  ev. trans&oslash;sofagal ekkokardiografi kan avdekke sekvele etter hjerteinfarkt  eller strukturelle lidelser i hjertet som kan representere embolikilder.  Ved hjernebl&oslash;dninger b&oslash;r CT-angiografi utf&oslash;res for &aring; kartlegge om  det foreligger aneurismer, malformasjoner eller annen karpatologi  som kan representere en bl&oslash;dningskilde. Kartlegging av karsystemet  er spesielt viktig ved subaraknoidalbl&oslash;dning, og her kan konvensjonell  angiografi fortsatt v&aelig;re n&oslash;dvendig for optimal preoperativ vurdering.</p><br>		</LI>
		<LI id="i12892"><p id="i12893"><strong>Utredning  av andre risikofaktorer:</strong></p><br>	<UL type="circle">
		<LI id="i12895"><p id="i12896"><em>Kartlegging  av livsstilsfaktorer:</em> R&oslash;yking, alkohol, mosjon, diett, overvekt.</p><br>		</LI>
		<LI id="i12897"><p id="i12898"><em>Blodtrykk:</em> Repeterende  m&aring;linger ev. 24 timers BT-m&aring;ling b&oslash;r ofte gjennomf&oslash;res for &aring; avklare  blodtrykksniv&aring;et og behovet for ev. legemiddelbehandling.</p><br>		</LI>
		<LI id="i12899"><p id="i12900"><em>Blodpr&oslash;ver:</em> For  &aring; p&aring;vise risikofaktorer som diabetes, glukoseintoleranse og lipidniv&aring;. Hos  selekterte pasienter, spesielt yngre < 50&#x2013;55 &aring;r b&oslash;r det unders&oslash;kes  om det foreligger trombofili.</p><br>		</LI>
	</UL>
		</LI>
	</OL>
<div id="i12901" class="sub8"><h5  id="i12902">Behandling  f&oslash;r innleggelse</h5>

<p class="sub8a"><p id="i12903">Ved  mistanke om akutt hjerneslag b&oslash;r pasienter som hovedregel innlegges  i sykehus som &oslash;yeblikkelig hjelp. For pasienter med symptomer som  akutt intens og uvanlig hodepine og/eller vedvarende bevissthetstap  b&oslash;r innleggelse skje p&aring; raskest mulig m&aring;te (r&oslash;d respons). Det samme  gjelder for pasienter med akutte fokale slagsymptomer og spesielt  halvsidige pareser i ansikt eller ekstremiteter eller akutte tale-/spr&aring;kproblemer  (FAST-symptomer) som kan n&aring; frem til sykehus innen 6 timer fra symptomdebut.</p></p>
<p class="sub8a"><p id="i12904">Under  transport b&oslash;r akutte slagpasienter:</p></p>	<UL type="circle">
		<LI id="i12906"><p id="i12907">observeres n&oslash;ye  vedr&oslash;rende vitale funksjoner</p><br>		</LI>
		<LI id="i12908"><p id="i12909">f&aring; oksygen 7&#x2013;10 l/minutt  p&aring; maske eller 2&#x2013;3 l/minutt p&aring; nesekateter</p><br>		</LI>
		<LI id="i12910"><p id="i12911">ha hevet overkropp,  15&#x2013;30 grader, ev. stabilt sideleie ved redusert bevissthet</p><br>		</LI>
		<LI id="i12912"><p id="i12913">f&aring; Ringer-acetat  inntil 1000 ml med infusjonshastighet 300&#x2013;500 ml/time, ved dehydrering, systolisk  blodtrykk < 140 mm Hg eller ved lang transporttid, > 1 time.</p><br>		</LI>
		<LI id="i12914"><p id="i12915">ikke behandles  for ev. h&oslash;yt blodtrykk, da blodtrykket vanligvis synker raskt etter innleggelse.</p><br>		</LI>
		<LI id="i12916"><p id="i12917">ved temperatur  > 37,5 <Spesfont Font = "Symbol">°</Spesfont>C gis paracetamol 1 g  per os eller rektalt.</p><br>		</LI>
		<LI id="i12918"><p id="i12919">acetylsalisylsyre  er vanligvis ikke aktuelt &aring; gi prehospitalt, kan vurderes, men kun  i samr&aring;d med den lokale sykehusavdeling. Acetylsalisylsyre b&oslash;r unng&aring;s  til pasienter aktuelle for trombolyse.</p><br>		</LI>
	</UL>
<div id="i12920" class="tone"><h5  id="i12921"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i12922"> <a id="aSeksjon4X#i74870" class="xref" href="../L/L17.1.htm#i74870" title="Kryssreferanse">L17.1.1.1 Acetylsalisylsyre</a>.</p></p>
<p class="tonea"><p id="i12923"> <a id="aSeksjon4X#i83447" class="xref" href="../L/L23.6.htm#i83447" title="Kryssreferanse">L23.6.3.1 Elektrolyttl&oslash;sninger</a>.</p></p>
<p class="tonea"><p id="i12924"> <a id="aSeksjon4X#i78728" class="xref" href="../L/L20.1.htm#i78728" title="Kryssreferanse">L20.1.1.2 Paracetamol</a>.</p></p></div></div><div id="i12925" class="sub8"><h5  id="i12926">Behandling  i sykehus</h5>

<p class="sub8a"><p id="i12927">Behandling  av akutte slagpasienter skal finne sted i slagenheter, da dette  er dokumentert &aring; kunne redusere d&oslash;delighet b&aring;de i akuttfasen og  p&aring; lengre sikt. Slagenhetsbehandling reduserer ogs&aring; alvorlig funksjonshemning  sammenlignet med behandling i vanlige sengeenheter. En slagenhet  er definert som en enhet med spesialoppl&aelig;rt personale som tilbyr  akutte slagpasienter et systematisk og standardisert tilbud for  diagnostikk, observasjon, akutt behandling og akutt rehabilitering.</p></p>	<OL>
		<LI id="i12929"><p id="i12930"><strong>Akuttbehandling &#8211; fysiologisk hom&oslash;ostase/kontroll.</strong> M&aring;l for initial akuttbehandling er &aring; begrense hjerneskaden. Hjernen har relativt god kollateral sirkulasjon, og ved hjerneinfarkt kan skaden begrenses ved &aring; optimalisere sirkulasjon og oksygenering, samt temperatur, v&aelig;ske-, salt- og glukosebalanse. Vi mangler gode randomiserte studier, men de slagenheter som har oppn&aring;dd best resultater har hatt tiltak og behandlingsm&aring;l for de f&oslash;rste 12&#8211;24 timer etter symptomdebut som fremg&aring;r av tabell 4  <a id="aTabellX13763" class="ref" href="../T/T8.htm#i13763" title="Tabell 4  Akuttbehandling hjerneslag">Tabell 4  Akuttbehandling hjerneslag</a></p><br>		</LI>
		<LI id="i12931"><p id="i12932"><strong>Antitrombotisk  akuttbehandling.</strong> </p><br>	<OL type='a'>
		<LI id="i12934"><p id="i12935"><em>Trombolytisk behandling.</em> Godkjent  indikasjon for i.v. trombolyse er: Pasienter < 80 &aring;r med akutt  hjerneinfarkt med klare fokale symptomer som pareser i ansikt eller ekstremiteter  eller tale-/spr&aring;kproblemer, hvor CT eller MR har utelukket bl&oslash;dning  og behandling kan starte innen tre timer fra symptomdebut. Utvidelse  av tidsgrensen til 4,5 timer er under behandling i Norge og EU.  De fleste norske sykehus tilbyr n&aring; trombolyse opp til 4,5 timer  etter symptomdebut. Det eneste godkjente behandlingsregime er alteplase  0,9 mg/kg (maksimalt 90 mg) &#x2013; 10 % av dosen gis som st&oslash;tdose og  de gjenv&aelig;rende 90 % som infusjon over 60 minutter. Trombolytisk behandling  reduserer funksjonshemming, men ikke d&oslash;delighet. Pga. det snevre tidsvinduet  og en rekke kontraindikasjoner, er det fortsatt f&aring; pasienter (p&aring;  landsbasis under 5 %) som f&aring;r tilbud om trombolyse. Sykehus som  har utviklet raske prehospitale tjenester har vist at denne prosentandelen  kan &oslash;kes betydelig. &oslash;kt bruk av trombolyse b&oslash;r v&aelig;re en prioritert  oppgave i akutt slagbehandling. Noen pasienter kan v&aelig;re aktuelle  for intraarteriell trombolyse og mekanisk trombektomi, men mer forskning trengs  f&oslash;r det kan gis klare anbefalinger.</p><br><p id="i12936">Pga. &oslash;kt risiko  for bl&oslash;dningskomplikasjoner skal pasienter som f&aring;r trombolytisk behandling  ikke ha acetylsalisylsyre de f&oslash;rste 24 timer etter behandlingen.  Behandling med acetylsalisylsyre 75 mg daglig b&oslash;r starte 24 timer  etter avsluttet trombolytisk behandling.</p><br>		</LI>
		<LI id="i12937"><p id="i12938"><em>Kontraindikasjoner og forsiktighetsregler ved trombolytisk behandling.</em> Symptomgivende hjernebl&oslash;dning sees hos 3&#8211;5 % av hjerneinfarktpasienter som f&aring;r trombolytisk behandling. For &aring; redusere bl&oslash;dningsrisikoen m&aring; det tas hensyn til kontraindikasjoner.</p><br><p id="i12939">De viktigste er:</p><br>	<UL type="circle">
		<LI id="i12941"><p id="i12942">Ukjent tidspunkt  for sykdomsdebut eller behandlingsstart etter 4,5 timer.</p><br>		</LI>
		<LI id="i12943"><p id="i12944">Alder over 80 &aring;r.</p><br>		</LI>
		<LI id="i12945"><p id="i12946">Nevrologiske utfall  i rask bedring eller meget lette utfall.</p><br>		</LI>
		<LI id="i12947"><p id="i12948">Betydelige nevrologiske  utfall med redusert bevissthet, blikkdeviasjon og hemiparalyse.</p><br>		</LI>
		<LI id="i12949"><p id="i12950">Krampeanfall ved  sykdomsstart.</p><br>		</LI>
		<LI id="i12951"><p id="i12952">Systolisk blodtrykk  > 185 mm Hg eller diastolisk blodtrykk > 110 mm Hg f&oslash;r behandlingsstart.</p><br>		</LI>
		<LI id="i12953"><p id="i12954">Cerebral CT som  viser intrakraniell bl&oslash;dning eller utbredte og store infarktforandringer.</p><br>		</LI>
		<LI id="i12955"><p id="i12956">Kjent AV-malformasjon,  aneurisme eller svulst i hjernen.</p><br>		</LI>
		<LI id="i12957"><p id="i12958">Tidligere hjernekirurgi.</p><br>		</LI>
		<LI id="i12959"><p id="i12960">Tidligere hjernebl&oslash;dning.</p><br>		</LI>
		<LI id="i12961"><p id="i12962">Iskemisk hjerneslag  siste tre m&aring;neder.</p><br>		</LI>
		<LI id="i12963"><p id="i12964">Tidligere iskemisk  hjerneslag kombinert med diabetes mellitus.</p><br>		</LI>
		<LI id="i12965"><p id="i12966">Bl&oslash;dningstendens  eller p&aring;g&aring;ende antikoagulasjonsbehandling.</p><br>		</LI>
		<LI id="i12967"><p id="i12968">Ulcussykdom i GI-traktus  siste tre m&aring;neder.</p><br>		</LI>
		<LI id="i12969"><p id="i12970">Glukose under 2,75 mmol/l  eller over 22,0 mmol/l.</p><br>		</LI>
		<LI id="i12971"><p id="i12972">St&oslash;rre kirurgi eller  traume de siste tre m&aring;neder.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i12973"><p id="i12974"><em>Platehemmende  behandling.</em> Alle pasienter som ikke f&aring;r trombolytisk behandling,  b&oslash;r s&aring; tidlig som mulig f&aring; acetylsalisylsyre i vannl&oslash;selig form  300 mg initialt, etterfulgt av 75 mg daglig som sekund&aelig;rprofylakse.  Studier indikerer at acetylsalisylsyre kan gis f&oslash;r bildediagnostikk  uten alvorlige bivirkninger, men norske retningslinjer anbefaler som  hovedregel bildediagnostikk f&oslash;r platehemmende behandling gis.</p><br>		</LI>
		<LI id="i12975"><p id="i12976"><em>Antikoagulasjonsbehandling.</em> Det  foreligger ingen dokumentasjon for at antikoagulasjonsbehandling  i akuttfasen gir noen bedre effekt enn acetylsalisylsyremedikasjon,  og bivirkningene er st&oslash;rre. Som hovedregel b&oslash;r derfor akutt antikoagulasjonsbehandling  med heparin/lavmolekyl&aelig;rt heparin unng&aring;s. Det er uavklart om enkelte  subgrupper av hjerneinfarktpasienter kan ha nytte av slik behandling.  Heparin benyttes av noen ved progredierende hjerneinfarkt (&oslash;kende symptomer),  men det foreligger ingen god dokumentasjon for slik behandling. Antikoagulasjon  i akuttfasen kan v&aelig;re aktuelt ved embolisering i forbindelse med akutt  hjerteinfarkt, selv om dokumentasjonen her ogs&aring; er mangelfull.</p><br><p id="i12977">Pasienter med akutt  hjerneinfarkt og atrieflimmer b&oslash;r i akuttfasen behandles med acetylsalisylsyre  som &oslash;vrige hjerneinfarkter, men antikoagulasjon med warfarin kan starte  etter 3&#x2013;7 dager, da warfarin er klart mer effektivt enn acetylsalisylsyre  n&aring;r det gjelder langtids sekund&aelig;rprofylakse.</p><br>		</LI>
		<LI id="i12978"><p id="i12979"><em>Profylakse mot ven&oslash;s trombose.</em> Ven&oslash;s trombose er en vanlig komplikasjon ved hjerneinfarkt. Tidlig mobilisering er et viktig profylaktisk tiltak. Risikoen reduseres ogs&aring; ved profylaktisk legemiddelbehandling med lavmolekyl&aelig;rt heparin til pasienter med klare lammelser (kan ikke bevege mot tyngdekraften) og/eller pasienter som av annen grunn vurderes som vanskelige &aring; f&aring; mobilisert. Dalteparin 5000 IE eller enoksaparin 40 mg subkutant daglig anbefales.</p><br><p id="i12980">Hos pasienter med  hjernebl&oslash;dning med tilsvarende pareser eller mobiliseringsproblemer  har det v&aelig;rt vanlig &aring; anbefale kompresjonsstr&oslash;mper initialt, men  en nylig avsluttet multisenterstudie viste ingen reduksjon av ven&oslash;s  tromboemboli ved bruk av kompresjonsstr&oslash;mper. Kompresjonsstr&oslash;mper  b&oslash;r derfor som hovedregel ikke benyttes som profylakse mot dyp venetrombose.  Lavmolekyl&aelig;rt heparin kan vanligvis benyttes ved hjernebl&oslash;dning  n&aring;r det har g&aring;tt minst en uke etter debut av hjernebl&oslash;dningen.</p><br>		</LI>
	</OL>
		</LI>
		<LI id="i12981"><p id="i12982"><strong>Akuttbehandling ved hjernebl&oslash;dning.</strong> Ved <em>intracerebral bl&oslash;dning</em> sikres fysiologisk homeostasekontroll som omtalt over. Blodtrykksreduserende behandling kan v&aelig;re indisert ved blodtrykk > 180/100 mm Hg. Se Tabell 4  <a id="aTabellX13763" class="ref" href="../T/T8.htm#i13763" title="Tabell 4  Akuttbehandling hjerneslag">Tabell 4  Akuttbehandling hjerneslag</a></p><br><p id="i12983">Pasienter med hjernebl&oslash;dning  b&oslash;r f&oslash;lges n&oslash;ye med en standardisert vurdering av bevissthet. Hos  pasienter med lillehjernebl&oslash;dning og hos pasienter med progredierende bevissthetsreduksjon  er de fleste av den oppfatning at operasjon med evakuering av hematomet  kan v&aelig;re av nytte. Pasienter med bl&oslash;dning i storhjernen b&oslash;r som  hovedregel ikke opereres. (Konsulter nevrokirurg.)</p><br><p id="i12984">Hjernebl&oslash;dning ved warfarinbehandling eller ved annen &aring;rsak til forh&oslash;yet INR b&oslash;r behandles med protrombinkomplekskonsentrat. Ferskfrosset plasma er et alternativ, men virker ikke s&aring; raskt som protrombinkomplekskonsentrat og b&oslash;r bare benyttes hvis komplekskonsentratet ikke er tilgjengelig. Behandlingen b&oslash;r p&aring;g&aring; inntil INR < 1,5 (ev. tiln&aelig;rmet 2,0 ved mekanisk hjerteventil). Se  <a id="aSeksjon4X#i6669" class="xref" href="../T/T4.5.htm#i6669" title="Kryssreferanse">T4.5.3.1 Bl&oslash;dning  under behandling med vitamin K-antagonist</a></p><br><p id="i12985">Det er vanlig &aring;  anbefale protrombinkomplekskonsentrat ogs&aring; ved trombolyseinduserte hjernebl&oslash;dninger,  men effekten/nytten av behandling ved slike bl&oslash;dninger er ikke klarlagt. </p><br><p id="i12986">Behandling av subaraknoidalbl&oslash;dning  se T6.9  <a id="aSeksjon2X" class="ref" href="../T/T6.9.htm" title="Subaraknoidalbl&oslash;dning">Subaraknoidalbl&oslash;dning</a>.</p><br>		</LI>
	</OL>
<div id="i12987" class="tone"><h5  id="i12988"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i12989"> <a id="aSeksjon4X#i74870" class="xref" href="../L/L17.1.htm#i74870" title="Kryssreferanse">L17.1.1.1 Acetylsalisylsyre</a>.</p></p>
<p class="tonea"><p id="i12990"> <a id="aSeksjon4X#i50781" class="xref" href="../L/L4.5.htm#i50781" title="Kryssreferanse">L4.5.7.3 Alteplase</a>.</p></p>
<p class="tonea"><p id="i12991"> <a id="aSeksjon8X#i49883" class="xref" href="../L/L4.5.htm#i49883" title="Kryssreferanse">L4.5.1.2.1 Dalteparin</a>.</p></p>
<p class="tonea"><p id="i12992"> <a id="aSeksjon4X#i83447" class="xref" href="../L/L23.6.htm#i83447" title="Kryssreferanse">L23.6.3.1 Elektrolyttl&oslash;sninger</a>.</p></p>
<p class="tonea"><p id="i12993"> <a id="aSeksjon8X#i49923" class="xref" href="../L/L4.5.htm#i49923" title="Kryssreferanse">L4.5.1.2.2 Enoksaparin</a>.</p></p>
<p class="tonea"><p id="i12994"> <a id="aSeksjon4X#i49354" class="xref" href="../L/L4.3.htm#i49354" title="Kryssreferanse">L4.3.2.1 Ferskfrosset plasma</a></p></p>
<p class="tonea"><p id="i12995"> <a id="aSeksjon3X#i49748" class="xref" href="../L/L4.5.htm#i49748" title="Kryssreferanse">L4.5.1 Hepariner</a>.</p></p>
<p class="tonea"><p id="i12996"> <a id="aSeksjon4X#i49306" class="xref" href="../L/L4.3.htm#i49306" title="Kryssreferanse">L4.3.1.4 Humant protrombinkomplekskonsentrat</a>.</p></p>
<p class="tonea"><p id="i12997">.</p></p>
<p class="tonea"><p id="i12998"> <a id="aSeksjon3X#i62261" class="xref" href="../L/L8.3.htm#i62261" title="Kryssreferanse">L8.3.2 Labetalol</a>.</p></p>
<p class="tonea"><p id="i12999"> <a id="aSeksjon4X#i78728" class="xref" href="../L/L20.1.htm#i78728" title="Kryssreferanse">L20.1.1.2 Paracetamol</a>.</p></p>
<p class="tonea"><p id="i13000"> <a id="aSeksjon4X#i50495" class="xref" href="../L/L4.5.htm#i50495" title="Kryssreferanse">L4.5.6.1 Warfarin</a>.</p></p></div></div><div id="i13001" class="sub8"><h5  id="i13002">Behandling etter akuttfasen</h5>

<p class="sub8a"><p id="i13003">Randomiserte studier  tyder p&aring; at en behandlingstid p&aring; 1&#x2013;3 uker er det optimale for &aring;  oppn&aring; maksimal effekt av slagenhetsbehandling. (Gjennomsnittlig  liggetid ca. 10&#x2013;12 dager). Over 50 % av uselekterte slagpasienter  kan da utskrives direkte til hjemmet ev. med videre rehabilitering  i hjemmet, i dagrehabiliteringsavdelinger eller fysikalske institutter.  Om lag 20&#x2013;30 % vil trenge videre institusjonsrehabilitering, mens  10&#x2013;15 % vil ha s&aring; stor funksjonssvikt at de trenger varig omsorg  i institusjon (sykehjem). Akutt d&oslash;delighet i en slagenhet som mottar uselekterte  slagpasienter b&oslash;r ligge under 10 %.</p></p>
<p class="sub8a"><p id="i13004">F&oslash;r utskrivning  b&oslash;r pasienten f&aring; r&aring;d vedr&oslash;rende kosthold, fysisk aktivitet, r&oslash;ykeavvenning, alkohol  og seksuell aktivitet, som ikke representerer noen spesiell risiko  etter et hjerneslag. Opplegg for sekund&aelig;rprofylaktisk behandling  etableres (se nedenfor). Randomiserte unders&oslash;kelser har vist nytte  av systematisk oppf&oslash;lging fra spesialisthelsetjenesten i samarbeid med  prim&aelig;rhelsetjenesten. En slik oppf&oslash;lging b&oslash;r avsluttes med en poliklinisk  kontroll 4&#x2013;6 uker etter utskrivning, for &aring; kontrollere at plan for  sekund&aelig;rprofylakse f&oslash;lges, at det ikke er oppst&aring;tt spesielle komplikasjoner  etter utskrivning og at behovet for ev. rehabilitering er ivaretatt.  Uansett m&aring; fastlegen som skal f&oslash;lge pasienten p&aring; sikt, f&aring; grundig  informasjon om videre kontroll- og behandlingsopplegg. Ved komplikasjoner  b&oslash;r det v&aelig;re liberal mulighet for henvisning tilbake til sykehuset.</p></p>
<p class="sub8a"><p id="i13005">De fleste pasienter  i yrkesaktiv alder med manifest hjerneslag vil selv ved sm&aring; sekveler  ha behov for en sykemeldingsperiode p&aring; 1&#x2013;3 m&aring;neder, da nesten alle  opplever redusert arbeidskapasitet, utholdenhet og konsentrasjonsevne  den f&oslash;rste tiden. Mange slagpasienter vil derfor kunne ha problemer  med &aring; komme tilbake til arbeidslivet eller vil ha behov for tilpasninger.  Spesielt pasienter med sm&aring;karsykdom med lakun&aelig;re infarkter som ikke involverer  hjernebarken, har imidlertid s&aring; god prognose at gjenopptakelse av  yrkesaktivitet ofte er mulig.</p></p>
<p class="sub8a"><p id="i13006">Vurdering av kj&oslash;referdigheter  er en utfordring. De fleste slagpasienter b&oslash;r ha kj&oslash;rekarens i 1&#x2013;3  m&aring;neder. Pasienter med lakun&aelig;re infarkter har ogs&aring; her en god prognose,  men kj&oslash;rekarens i minimum en m&aring;ned anbefales. Pasienter med synsfeltutfall,  neglekt, apraksi eller kognitiv svikt, samt pasienter med store  motoriske utfall vil ha problemer med &aring; kunne gjenoppta bilkj&oslash;ring.  Vurdering av bilkj&oslash;ring hos slike pasienter er en spesialistoppgave.  De beste vurderinger gj&oslash;res i samarbeid med kj&oslash;reskoler som har  erfaring med vurdering av bilkj&oslash;ring hos funksjonshemmede. F&oslash;rerkort  i h&oslash;yere klasser har strengere helsekrav.</p></p><div id="i13007" class="def"><h5  id="i13008">Komplikasjoner  og f&oslash;lgetilstander</h5>

<p class="defa"><p id="i13009">Slagpasienter har  stor risiko for komplikasjoner b&aring;de i akuttfasen og i det videre  forl&oslash;p. Smerter i paretisk side, infeksjoner i luftveier (Obs! Aspirasjon)  og urinveier, urininkontinens, fall samt psykiske reaksjoner, spesielt  depresjon, er vanlige komplikasjoner etter hjerneslag.</p></p></div><div id="i13010" class="def"><h5  id="i13011">Medikamentell  sekund&aelig;rprofylakse</h5>

<p class="defa">&nbsp;</p>	<OL>
		<LI id="i13014"><p id="i13015"><em>Blodplatehemmende  behandling.</em> Alle pasienter med hjerneinfarkt som ikke skyldes  en sannsynlig kardial embolikilde b&oslash;r som hovedregel tilbys blodplatehemmende  behandling.</p><br>	<UL type="circle">
		<LI id="i13017"><p id="i13018">Acetylsalisylsyre  (75 mg daglig) reduserer risikoen for nye hjerneslag og andre vaskul&aelig;re  hendelser.</p><br>		</LI>
		<LI id="i13019"><p id="i13020">Kombinasjonsbehandling  med acetylsalisylsyre/dipyridamol og monoterapi med klopidogrel  har likeverdig effekt. Begge alternativer gir en bedre profylaktisk  effekt enn acetylsalisylsyre og anbefales derfor som f&oslash;rstevalg.  Anbefalt kombinasjonsbehandling er acetylsalisylsyre (ASA) 75 mg x 1  kombinert med 200 mg dipyridamol i retardformulering x 2. Alternativt  kombinasjonsmiddel (inneholder 25 mg ASA og 200 mg dipyridamol)  1 tablett 2 ganger daglig. Klopidogrel: 75 mg x 1. Bivirkninger,  s&aelig;rlig hodepine og i noen grad svimmelhet, gj&oslash;r at omtrent 1/3 av pasientene  ikke tolererer kombinasjonen ASA/dipyridamol. Bivirkninger er hyppigere hos  pasienter > 80 &aring;r.</p><br>		</LI>
		<LI id="i13021"><p id="i13022">Acetylsalisylsyre  som monoterapi anbefales ved intoleranse eller bivirkninger av b&aring;de dipyridamol  og klopidogrel. Da kombinasjonen ASA/dipyridamol og monoterapi med klopidogrel  er lite utpr&oslash;vd i aldersgruppen > 80 &aring;r kan acetylsalisylsyre ogs&aring;  v&aelig;re et alternativ i denne aldersgruppen.</p><br>		</LI>
		<LI id="i13023"><p id="i13024">Dipyridamol  som monoterapi er d&aring;rlig dokumentert og er bare et alternativ hvis  de &oslash;vrige platehemmende regimer ikke tolereres.</p><br>		</LI>
		<LI id="i13025"><p id="i13026">Kombinasjonsbehandling  med klopidogrel og acetylsalisylsyre er forel&oslash;pig lite aktuelt pga.  &oslash;kt bl&oslash;dningsrisiko, men det p&aring;g&aring;r studier for &aring; avklare om det  kan v&aelig;re et alternativ i den f&oslash;rste fasen etter et hjerneinfarkt/TIA  hvor risikoen for nye tromboemboliske hendelser er s&aelig;rlig h&oslash;y. I  langtids sekund&aelig;rprofylakse er effekten av en slik kombinasjonsbehandling  marginal sammenlignet med klopidogrel alene.</p><br>		</LI>
	</UL>
		</LI>
		<LI id="i13027"><p id="i13028"><em>Antikoagulasjonsbehandling.</em> Warfarinbehandling  b&oslash;r benyttes hos hjerneinfarktpasienter med sannsynlig embolikilde  fra hjertet, som atrieflimmer, nylig gjennomg&aring;tt hjerteinfarkt (siste  3 m&aring;neder), eller mekanisk hjerteventil. Pasienter med hjerneinfarkt  og atrieflimmer skal som hovedregel antikoaguleres dersom det ikke  foreligger kontraindikasjoner. Anbefalt INR-niv&aring; er 2,5 (range 2,0&#x2013;3,0).  Studier tyder p&aring; at 30&#x2013;40 % av hjerneinfarktpasienter med atrieflimmer  har kontraindikasjoner mot warfarinbehandling eller vanskeligheter  med &aring; gjennomf&oslash;re behandlingen. Hos slike pasienter anbefales acetylsalisylsyre  75 mg daglig. Kombinasjonsbehandling warfarin og acetylsalisylsyre  gir &oslash;kt bl&oslash;dningsrisiko og er mest aktuell &aring; benytte hos slagpasienter  med mekaniske ventiler som f&aring;r nye tromboemboliske hendelser inkludert  hjerneinfarkter tross optimal antikoagulasjonsbehandling. Acetylsalisylsyredosen  b&oslash;r da v&aelig;re 75 mg daglig og INR-niv&aring; 2,5.</p><br><p id="i13029">Pasienter med paroksystisk  atrieflimmer og hjerneinfarkt b&oslash;r f&oslash;lge de samme retningslinjer  som pasienter med kronisk atrieflimmer.</p><br>		</LI>
		<LI id="i13030"><p id="i13031"><em>Blodtrykksbehandling.</em> God  kontroll av blodtrykket reduserer risiko for nye hjerneslag og andre  vaskul&aelig;re hendelser. Noen studier tyder p&aring; at ogs&aring; normotensive  slagpasienter (BT < 140/90) kan ha nytte av blodtrykkssenkende  behandling, men den absolutte behandlingseffekt er ikke s&aring; stor  i dette omr&aring;det. Hovedanbefalingen er derfor at alle slagpasienter  b&oslash;r ha som m&aring;l et blodtrykk < 140/90 mm Hg hvis dette kan oppn&aring;s  uten bivirkninger. Strengere blodtrykkskontroll anbefales ved samtidig  diabetes (m&aring;l < 130/80 mm Hg).</p><br><p id="i13032">Pasienter over  85 &aring;r vurderes individuelt, da dokumentasjonen for s&aring; streng blodtrykkskontroll  er mangelfull i denne aldersgruppen.</p><br><p id="i13033">Det er ikke p&aring;vist  sikre forskjeller i effekt mellom ulike blodtrykkssenkende midler  i denne pasientgruppen. Optimal blodtrykkskontroll er viktigere  enn hvilke blodtrykkssenkende midler som benyttes. Som oftest trengs  kombinasjoner av flere legemidler. Enkelte studier har indikert  at kombinasjonsbehandling med ACE-hemmere og diuretika eller angiotensin-II-reseptorantagonister  kan ha tilleggseffekter som er gunstige for pasienter etter hjerneslag.  En meget stor studie p&aring;viste imidlertid ingen tilleggseffekt av behandling  med en angiotensin II-reseptorantagonist. Adrenerge betareseptorantagonister synes  &aring; v&aelig;re den legemiddelgruppen som har minst sekund&aelig;rprofylaktisk  effekt.</p><br>		</LI>
		<LI id="i13034"><p id="i13035"><em>Lipidreduserende  behandling.</em> Studier tyder p&aring; at hjerneinfarktpasienter har  om lag samme sekund&aelig;rprofylaktiske effekt av statinbehandling som  hjerteinfarktpasienter. Hos alle pasienter med hjerneinfarkt anbefales  statinbehandling hvis LDL er > 2,0 mmol/l. Behandlingsm&aring;l er LDL  < 2,0 mmol/l hvis ikke plagsomme bivirkninger. Hos pasienter med  spesielt stor vaskul&aelig;r risiko kan lavere behandlingsm&aring;l vurderes.</p><br><p id="i13036">Hos eldre pasienter > 80 &aring;r er  dokumentasjonen vedr&oslash;rende statinbehandling relativt svak, og individuell  vurdering b&oslash;r foretas.</p><br>		</LI>
	</OL>
</div><div id="i13037" class="def"><h5  id="i13038">Kirurgisk sekund&aelig;rprofylakse</h5>

<p class="defa"><p id="i13039">Karotisendarterektomi  har vist seg &aring; forebygge nye hjerneslag hos pasienter med h&oslash;ygradige,  symptomgivende karotisstenoser (diameterreduksjon > 70 %). Dokumentasjonen  er til stede, men noe mer sparsom for pasienter > 80 &aring;r. Det er  noe h&oslash;yere operativ komplikasjonsfrekvens hos kvinner enn hos menn,  og dette b&oslash;r det tas hensyn til ved indikasjonsstilling for operasjon.  De sentra som utf&oslash;rer karotisendarterektomi b&oslash;r kunne dokumentere  en komplikasjonsfrekvens < 4&#x2013;5 %.</p></p>
<p class="defa"><p id="i13040">Operasjon har st&oslash;rst  effekt hvis det gj&oslash;res tidlig, helst innen 2 uker. Hvis det g&aring;r  mer enn 3&#x2013;4 m&aring;neder f&oslash;r operasjon finner sted, er effekten marginal.  Intravaskul&aelig;r stentbehandling er bare aktuell hos pasienter som  vurderes ikke &aring; t&aring;le operasjon.</p></p></div><div id="i13041" class="tone"><h5  id="i13042"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i13043"> <a id="aSeksjon4X#i74870" class="xref" href="../L/L17.1.htm#i74870" title="Kryssreferanse">L17.1.1.1 Acetylsalisylsyre</a>.</p></p>
<p class="tonea"><p id="i13044"> <a id="aSeksjon2X" class="xref" href="../L/L8.2.htm" title="Kryssreferanse">L8.2 Adrenerge betareseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i13045"> <a id="aSeksjon3X#i63167" class="xref" href="../L/L8.6.htm#i63167" title="Kryssreferanse">L8.6.1 Angiotensinkonverterende  enzymhemmere</a>.</p></p>
<p class="tonea"><p id="i13046"> <a id="aSeksjon3X#i63681" class="xref" href="../L/L8.6.htm#i63681" title="Kryssreferanse">L8.6.2 Angiotensin II-reseptorantagonister</a>.</p></p>
<p class="tonea"><p id="i13047"> <a id="aSeksjon4X#i50915" class="xref" href="../L/L4.5.htm#i50915" title="Kryssreferanse">L4.5.8.1 Dipyridamol</a>.</p></p>
<p class="tonea"><p id="i13048"> <a id="aSeksjon2X" class="xref" href="../L/L8.1.htm" title="Kryssreferanse">L8.1 Diuretika. Kalium/magnesium</a>.</p></p>
<p class="tonea"><p id="i13049"> <a id="aSeksjon8X#i51008" class="xref" href="../L/L4.5.htm#i51008" title="Kryssreferanse">L4.5.8.3.1 Klopidogrel</a>.</p></p>
<p class="tonea"><p id="i13050"> <a id="aSeksjon3X#i66219" class="xref" href="../L/L8.13.htm#i66219" title="Kryssreferanse">L8.13.1 Statiner</a>.</p></p>
<p class="tonea"><p id="i13051"> <a id="aSeksjon4X#i50495" class="xref" href="../L/L4.5.htm#i50495" title="Kryssreferanse">L4.5.6.1 Warfarin</a>.</p></p></div><div id="i13052" class="tone"><h5  id="i13053"><strong>Faglige retningslinjer og veiledere fra Helsedirektoratet.</strong> Se <em>www.helsedirektoratet.no/publikasjoner/sider/default.aspx?kategori=Nasjonale+faglige+retningslinjer</em></h5>
</div>	<UL type="circle">
		<LI id="i13055"><p id="i13056">Faglige retningslinjer for forebygging,  behandling og rehabilitering av hjerneslag &#x2013; fullversjon [IS&#x2013;1688]</p><br>		</LI>
		<LI id="i13057"><p id="i13058">Faglige retningslinjer for forebygging,  behandling og rehabilitering av hjerneslag &#x2013; kortversjon [IS&#x2013;1801]</p><br>		</LI>
		<LI id="i13059"><p id="i13060">Faglige retningslinjer for forebygging,  behandling og rehabilitering av hjerneslag &#x2013; anbefalinger [IS&#x2013;1802]</p><br>		</LI>
	</UL>
</div></div><div id="i13061" class="seksjon3"><h3  id="i13062">T8.9.2&nbsp;Transitorisk iskemisk anfall</h3>
<div id="i239141" class="revidert">
<p class="reviderta"><p id="i239142">Publisert: 20.06.2010</p></p></div><div id="i13063" class="def"><h5  id="i13064">Generelt</h5>

<p class="defa"><p id="i13065">Et transitorisk  iskemisk anfall (TIA) har de samme initiale symptomer som et hjerneslag  (akutte fokale utfall), men pasienten skal i henhold til definisjonen  for TIA v&aelig;re komplett restituert innen 24 timer. Nesten alle TIA  (over 90 %) er restituert innen 2 timer etter symptomdebut og de  fleste innen 5&#x2013;30 minutter. Det foreligger forslag om &aring; endre definisjonen  av TIA slik at det begrenses til symptomer som varer bare 1 eller  2 timer, men en slik endring er forel&oslash;pig ikke allment akseptert.  De fleste TIA skyldes en tromboembolisk okklusjon med spontan trombolyse,  som gir reperfusjon f&oslash;r en skade er oppst&aring;tt.</p></p></div><div id="i13066" class="def"><h5  id="i13067">Epidemiologi</h5>

<p class="defa"><p id="i13068">Unders&oslash;kelser tyder  p&aring; en insidens p&aring; ca. 100/100 000/&aring;r, dvs. ca. 4000&#x2013;5000 pasienter  &aring;rlig i Norge. En pasient som har hatt et TIA har 30&#x2013;40 % risiko  for et hjerneinfarkt i l&oslash;pet av de neste 5 &aring;r og st&oslash;rst risiko i  de f&oslash;rste dager etter anfallet (se under). Det er imidlertid bare  15&#x2013;20 % av pasienter med hjerneinfarkt som har hatt TIA f&oslash;r det  manifeste hjerneinfarktet.</p></p></div><div id="i13069" class="def"><h5  id="i13070">Akutt behandling  ved TIA</h5>

<p class="defa"><p id="i13071">Pasienter med TIA  har h&oslash;y risiko for &aring; f&aring; et iskemisk hjerneslag. St&oslash;rst er risikoen  i den f&oslash;rste uken etter et anfall, da opptil 10 % kan f&aring; et manifest hjerneinfarkt.  Pasienter med TIA b&oslash;r derfor tilbys rask behandling og utredning.</p></p>
<p class="defa"><p id="i13072">TIA-pasienter b&oslash;r  akutt, f&oslash;r videre utredning, f&aring; vannl&oslash;selig acetylsalisylsyre 300 mg  fulgt av 75 mg daglig. Tidlig innsettende platehemmende behandling  synes &aring; v&aelig;re meget viktig for &aring; unng&aring; etterf&oslash;lgende hjerneinfarkt,  og acetylsalicylsyre kan gis f&oslash;r bildediagnostikk ved TIA.</p></p>
<p class="defa"><p id="i13073">For &aring; sikre rask utredning anbefaler enkelte internasjonale retningslinjer at TIA-pasienter b&oslash;r innlegges som &oslash;yeblikkelig hjelp. Det er utarbeidet et sk&aring;ringssystem (ABCD 2-sk&aring;r) for &aring; vurdere den tidlige risiko for etterf&oslash;lgende hjerneinfarkt. I Norge anbefales i nasjonale retningslinjer at pasienter med ABCD 2-sk&aring;r 0&#8211;3 kan utredes raskt poliklinisk, mens pasienter med sk&aring;r 4&#8211;7 b&oslash;r innlegges som &oslash;yeblikkelig hjelp, se Tabell 5  <a id="aTabellX13805" class="ref" href="../T/T8.htm#i13805" title="Tabell 5 Risiko for hjerneslag ved TIA &#8211; ABCD2-sk&aring;r">Tabell 5 Risiko for hjerneslag ved TIA &#8211; ABCD2-sk&aring;r</a> I tillegg til sk&aring;r &#8805; 4 b&oslash;r repeterende anfall, to eller flere TIA de siste 1&#8211;3 d&oslash;gn f&oslash;re til innleggelse som &oslash;yeblikkelig hjelp. Heparinbehandling har v&aelig;rt fors&oslash;kt ved en slik alvorlig ustabil situasjon. En del kasuistiske rapporter har anf&oslash;rt nytte av slik behandling. Det foreligger imidlertid ingen holdbar dokumentasjon for effekt av akutt behandling med heparin eller lavmolekyl&aelig;rt heparin. I de senere &aring;r har kombinasjonsbehandling med acetylsalisylsyre og klopidogrel f&aring;tt &oslash;kende anvendelse, og enkelte sm&aring; studier tyder p&aring; at en slik behandling kan redusere risiko for utvikling av hjerneinfarkt. Dokumentasjonen er imidlertid heller ikke her av en slik kvalitet at det tillater noen klare behandlingsanbefalinger.</p></p></div><div id="i13074" class="def"><h5  id="i13075">Utredning og  sekund&aelig;rprofylakse</h5>

<p class="defa"><p id="i13076">&oslash;yeblikkelig behandling  med acetylsalisylsyre mens den videre utredning p&aring;g&aring;r b&oslash;r ha prioritet  ved TIA, da dette er viktigste tiltak for &aring; redusere risikoen for  utvikling av hjerneinfarkt i l&oslash;pet av de f&oslash;rste 1&#x2013;3 d&oslash;gn. Den akutte  utredningen ved TIA skal best&aring; av bildediagnostikk med CT eller  MR. Hos pasienter som vurderes operable (karotisendarterektomi)  b&oslash;r det utf&oslash;res ultralydunders&oslash;kelse av halskar og/eller CT-angiografi  eller MR-angiografi. Hos alle TIA-pasienter b&oslash;r det gjennomf&oslash;res  en generell vurdering av risikofaktorer som hypertoni, lipidstatus,  atrieflimmer, diabetes og livsstilsfaktorer. Den videre utredning  og behandling n&aring;r det gjelder sekund&aelig;rprofylakse f&oslash;lger de samme  retningslinjer som for hjerneinfarkter.</p></p>
<p class="defa"><p id="i13077">Karotisendarterektomi  reduserer risiko for hjerneinfarkt ved TIA og h&oslash;ygradig karotisstenose.  Effekten av operativ behandling er st&oslash;rst hvis dette gj&oslash;res tidlig,  og det b&oslash;r skje innen en uke. Hvis det g&aring;r mer enn 3&#x2013;4 m&aring;neder,  er effekten marginal. Det er vanligvis ikke indikasjon for &aring; tilby  operasjon til pasienter med asymptomatisk karotisstenose.</p></p></div><div id="i13078" class="tone"><h5  id="i13079"><strong>Legemiddelomtaler  og preparater,</strong> se:</h5>

<p class="tonea"><p id="i13080"> <a id="aSeksjon4X#i74870" class="xref" href="../L/L17.1.htm#i74870" title="Kryssreferanse">L17.1.1.1 Acetylsalisylsyre</a>.</p></p>
<p class="tonea"><p id="i13081"> <a id="aSeksjon3X#i49748" class="xref" href="../L/L4.5.htm#i49748" title="Kryssreferanse">L4.5.1 Hepariner</a>.</p></p></div><div id="i13082" class="tone-kilde"><h6  id="i13083">Kilder</h6>

<p class="tone-kildea"><p id="i13084">Cerebrovaskul&aelig;r sykdom  <a id="aSeksjon1X11320" class="ref" href="../T/T8.htm#i1390711320" title="Cerebrovaskul&aelig;r sykdom">Cerebrovaskul&aelig;r sykdom</a>.</p></p></div></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>