<!DOCTYPE html>
<html lang="no">
<head>
	<meta charset="iso-8859-1">
	<title>Norsk legemiddelh&aring;ndbok - L7.1</title>
	<link rel="shortcut icon" href="../favicon.ico" type="image/x-icon">
	<script type="text/javascript" src="../js/default.js"></script>
	<link href="../css/default.css" rel="stylesheet"  media="screen" type="text/css"/>
	<link href="../css/print.css" rel="stylesheet"  media="print" type="text/css"/>
	<!--[if lt IE 9]><link href="../css/ieless9.css" rel="stylesheet" type="text/css"/><![endif]-->
	<script>
	jQuery(function($) {
		
		var setMenues = function(){
			if(menu){
				$('#navTerapi').append(menu[0]);
				$('#navLegemiddel').append(menu[1]);
				$('#navGenerel').append(menu[2]);
			}
		}		

	
		$(document).ready(function() {
			setMenues();
		});
	});

	</script>
</head>
<body>
<div id="mainframe">
	<header>
		<img src="gfx/logo_print.png" />
		<a href="../index.htm"><h1>Norsk legemiddelh&aring;ndbok</h1></a>
		<form id="search" name="searchForm" action="sok/sokresultat.htm">
            <input type="text" name="searchField" size="30" placeholder="Friteksts&oslash;k">
	        <input type="hidden" name="srcriteria" value="all"><br>
            <button type="submit">S&oslash;k</button>
	    </form>
	    	<nav>
			<ul>
				<li id="navTerapi"><a href="../T/innhold.htm">Terapikapitler</a></li>
				<li id="navLegemiddel"><a href="innhold.htm">Legemiddelkapitler</a></li>
				<li id="navGenerel"><a href="../G/innhold.htm">Generelle kapitler</a></li>
				<li id="navStikkord"><a href="../div/stikkordA.htm">Stikkord</a></li>
				<!-- li id="navAkutt"><a href="../div/hastebehandling.htm">Hastebehandling</a></li -->
			</ul>
		</nav>
	</header>
	<div id="bodyframe">
	
<nav><div id="menu"><ul>
</ul></div>
</nav>
<article id="content" >
<div id="i59717" class="seksjon2"><h2  style='color:blue' id="i59718">L7.1&nbsp;Innledning</h2>
<div id="i238621" class="revidert">
<p class="reviderta"><p id="i238622">Publisert: 20.06.2010</p></p></div><div id="i59719" class="sub8"><h5  id="i59720">Generelt om &oslash;yepreparater</h5>
</div><div id="i59721" class="def"><h5  id="i59722">Egenskaper.  Farmakokinetikk</h5>

<p class="defa"><p id="i59723">&Oslash;yedr&aring;per virker lokalt  i konjunktivalsekken og kan penetrere kornea slik at terapeutiske  konsentrasjoner oppn&aring;s i &oslash;yets indre. Preparatformuleringer som  gel og salve forlenger substansens kontakt med &oslash;yets overflate og &oslash;ker  den lokale absorpsjonen. Den aktive substansen absorberes ogs&aring; over  i blodbanen fra konjunktivalkar, t&aring;reveier og neseslimhinne og kan  ha systemiske bivirkninger. Disse kan bli forsterket fordi en ev.  presystemisk f&oslash;rstepassasjemetabolisme unng&aring;s. Dette forholdet gj&oslash;r seg  spesielt gjeldende ved langtidsbehandling, f.eks. med betablokkere.  Lokal metabolisme ved enzymer i &oslash;yet kan v&aelig;re betydelig, noe som  benyttes bl.a. ved bruk av prodrugs (dipivefrin, latanoprost). For  &oslash;vrig metaboliseres substansene hovedsakelig i lever etter systemisk  absorpsjon og utskilles via nyrene eller via gallen i feces. Farmakokinetiske  data for systemisk tilf&oslash;rsel er derfor tiln&aelig;rmet gjeldende ogs&aring;  for &oslash;yepreparater.</p></p></div><div id="i59724" class="def"><h5  id="i59725">Administrasjon</h5>

<p class="defa"><p id="i59726">&Oslash;yedr&aring;per i flerdosebeholdere  inneholder konserveringsmidler. Faren for kontaminasjon er liten.  Hver pasient b&oslash;r ha sin egen dr&aring;peflaske og ikke l&aring;ne den til andre. Over&oslash;mfintlighetsreaksjoner  mot legemiddel eller konserveringsmiddel forekommer. &Oslash;yedr&aring;per i  endosebeholdere inneholder vanligvis ikke konserveringsmiddel. Endosebeholdere  benyttes med fordel p&aring; legekontorer.</p></p>
<p class="defa"><p id="i59727">Konjunktivalsekken rommer  knapt én dr&aring;pe. Det er derfor tilstrekkelig &aring; dryppe én dr&aring;pe ved  hver applikasjon, men det er ikke skadelig om det kommer flere dr&aring;per  inn p&aring; &oslash;yet, idet «overskuddet» da vil renne ut. Hvis pasienten  blunker like etter inndrypping, kan noe av dr&aring;pen presses ut f&oslash;r  den f&aring;r utf&oslash;rt sin virkning. I slike tilfeller dryppes én dr&aring;pe  til. Ved kombinasjon med flere typer &oslash;yedr&aring;per, b&oslash;r det ventes i  5 minutter mellom hver inndrypping. Generelt vil en kompresjon med  en finger mot mediale &oslash;yekrok og t&aring;resekk i ca. 1 minutt etter drypping  redusere faren for systemiske bivirkninger.</p></p></div><div id="i59728" class="def"><h5  id="i59729">Dosering  til barn</h5>

<p class="defa"><p id="i59730">Enkelte legemidler (atropin, fenylefrin og syklopentolat) benyttes i lavere konsentrasjoner hos spedbarn for &aring; unng&aring; systemiske bivirkninger.</p></p></div><div id="i59731" class="def"><h5  id="i59732">&Oslash;yesalver</h5>

<p class="defa"><p id="i59733">Egner seg godt til applikasjon  p&aring; &oslash;yelokkskantene. Applisert i konjuktivalsekken fordeles de over  t&aring;refilmen og har lengre kontakttid enn dr&aring;pene, men sl&oslash;rer synet.  Dette kan virke skremmende p&aring; sm&aring; barn, som kommuniserer mye ved  hjelp av synet. &Oslash;yesalver benyttes med fordel om kvelden. Salver  er kontraindiserte ved ferske perforasjoner, idet salven kan presses  inn i &oslash;yet via perforasjons&aring;pningen under blunking.</p></p></div><div id="i59734" class="def"><h5  id="i59735">Subkonjunktival  injeksjon</h5>

<p class="defa"><p id="i59736">Subkonjunktival injeksjon  av antibakerielle midler eller glukokortikoider b&oslash;r forbeholdes  spesialister. Peribulb&aelig;re, retrobulb&aelig;re og intraokul&aelig;re injeksjoner  skal kun utf&oslash;res av &oslash;yeleger.</p></p></div><div id="i59737" class="sub8"><h5  id="i59738">Bilkj&oslash;ring  og &oslash;yesykdommer</h5>
	<OL>
		<LI id="i59740"><p id="i59741">Ved  skader, og etter fjerning av fastsittende korneale fremmedlegemer,  hvor det legges bandasje over det ene &oslash;yet, m&aring; pasienten ikke kj&oslash;re  bil f&oslash;r bandasjen er fjernet.</p><br>		</LI>
		<LI id="i59742"><p id="i59743">Ved utdrypping med tropikamid, syklopentolat og fenylefrin f&oslash;r oftalmoskopi (diagnostisk mydriasis), kan de dilaterte pupillene i kombinasjon med redusert eller opphevet akkomodasjon i enkelte tilfeller (s&aelig;rlig hos hypermetrope) medf&oslash;re forbig&aring;ende reduksjon av visus til d&aring;rligere enn 6/12 n&aring;r begge &oslash;yne unders&oslash;kes samtidig. I slike tilfeller m&aring; pasienten ikke kj&oslash;re bil f&oslash;r effekten har gitt seg.</p><br>		</LI>
		<LI id="i59744"><p id="i59745">Pasienter med &oslash;yesykdommer hvor det erfaringsmessig kan oppst&aring; relativt hurtig forandring av visus eller synsfelt (diabetes, makuladegenerasjon, glaukom mv.), m&aring; informeres om bestemmelsene i Vegtrafikklovens § 24, 7. ledd, hvor det st&aring;r:</p><br>	<UL type="circle">
		<LI id="i59747"><p id="i59748">«Dersom innehaver av f&oslash;rerkort ikke lenger fyller de krav som er fastsatt til syn, helse og f&oslash;rlighet etter sjette ledd, plikter han &aring; gi melding om det til fylkesmannen som m&aring; gi melding til politiet, jfr. § 34».</p><br>		</LI>
	</UL>
		</LI>
	</OL>
</div><div id="i59749" class="sub8"><h5  id="i59750">&Oslash;yepreparater  og kontaktlinser</h5>

<p class="sub8a"><p id="i59751">De fleste bl&oslash;te kontaktlinser er hydrofile, dvs. de trekker til seg vann (og &oslash;yedr&aring;per). Samtidig bruk av &oslash;yedr&aring;per og hydrofile linser vil derfor &oslash;ke legemidlets kontakttid med &oslash;yet. Bl&oslash;te linser vil misfarges av fluorescein og andre fargel&oslash;sninger. &Oslash;yedr&aring;penes konserveringsmiddel vil ogs&aring; kunne avleires i linsene, slik at konsentrasjonen &oslash;ker og &oslash;yets slimhinner og hornhinneepitelet vil kunne irriteres, samtidig som linsene vil kunne misfarges. &Oslash;yedr&aring;per med konserveringsmidler b&oslash;r derfor ikke appliseres n&aring;r kontaktlinsene er i bruk, uten i samr&aring;d med &oslash;yelege, hvis behandlingen skal vare mer enn en uke. Trenger pasienten &oslash;yedr&aring;per morgen og kveld, kan morgendr&aring;pen med fordel appliseres 1/2 time f&oslash;r linsene settes inn, kveldsdr&aring;pen etter at de er fjernet.</p></p>
<p class="sub8a"><p id="i59752">F&oslash;lg instruksen for oppbevaring,  renhold og bruk av kontaktlinsene som gis av forhandler/optiker.  &Oslash;kende bruk av engangslinser som kastes etter en dags bruk, eliminerer  for &oslash;vrig s&aring; vel problemene med konserveringsmidler og fargel&oslash;sninger  som behovet for rengj&oslash;ring av linsene.</p></p></div></div></article></section>
</div>
<footer>
		<div class="revidertDato">Generert: 23.01.2013</div>
		<h1>Foreningen for utgivelse av Norsk legemiddelh&aring;ndbok</h1>
		<address>Postboks 63 Kalbakken - 0901 OSLO - <a href="http://maps.google.com/maps/place?cid=5501084847365814678&q=Sven+Oftedals+vei+8&sll=59.925912,10.801613&sspn=0.036525,0.115218&ie=UTF8&ll=59.965151,10.745831&spn=0.000086,0.000172&t=m&z=13&vpsrc=0" targe="_blank">Bes&oslash;ksadresse: Sven Oftedals vei 8</a></address>
		<address>Telefon: 22 16 84 90 - telefaks: 22 16 84 99 - <a href="mailto:post@legemiddelhandboka.no">E-post: post@legemiddelhandboka.no</a></address>
	</footer>
</div>

</body>
</html>